{
  "- 근거요약:": 266057,
  "- 점수표:": 266548,
  "- 평가기준:": 266213,
  "<image_soft_token>": 262144,
  "analysis:": 266101,
  "answer:": 262286,
  "answer_type:": 265764,
  "candidates:": 264729,
  "criteria:": 264387,
  "evaluation:": 264312,
  "facts:": 266769,
  "question:": 262448,
  "reasoning:": 264177,
  "remind:": 264998,
  "select_1_5": 263234,
  "select_A_E": 262923,
  "short_answer:": 265392,
  "translate:": 266668,
  "㎍": 264300,
  "가골": 264541,
  "가금콜레라": 266389,
  "가금패혈증": 264854,
  "가나마이신": 262671,
  "가농": 264339,
  "가드너증후군": 262527,
  "가라마이신": 263691,
  "가래": 262824,
  "가려움": 263245,
  "가로결장": 262272,
  "가막성염증": 262967,
  "가막성위염": 264643,
  "가막성후두염": 262765,
  "가성동통": 265100,
  "가성비대성근디스트로피": 266735,
  "가성비대성근이영양": 265776,
  "가스괴저": 262346,
  "가스괴저독소": 262377,
  "가스괴저항독소": 263516,
  "가스트린": 262318,
  "가시돌기": 263369,
  "가장자리": 266523,
  "가족성비성빈혈": 263503,
  "가족성염화물설사": 265832,
  "가족성엽중심": 265300,
  "가족성지중해열": 264975,
  "가족요법": 263429,
  "가종양": 264333,
  "가학성": 262435,
  "각막": 264786,
  "각막반사": 263266,
  "각막이식술": 263433,
  "각질증식": 262774,
  "각질층": 262495,
  "각화증": 262932,
  "간경변": 265248,
  "간경화증": 266039,
  "간관": 263988,
  "간균": 266501,
  "간기능검사": 264809,
  "간뇌": 263270,
  "간렌즈핵변성": 265337,
  "간문맥계": 264591,
  "간병인": 264046,
  "간생검": 263259,
  "간세포": 263251,
  "간세포백혈병": 262252,
  "간세포성백혈병": 264738,
  "간세포성황달": 264692,
  "간암": 265199,
  "간염": 264268,
  "간염후성간경변": 265616,
  "간저증후군": 264505,
  "간정맥폐색성질환": 263835,
  "간종창성비종": 265189,
  "간질": 266651,
  "간질성": 265427,
  "간질성기종": 265173,
  "간질성신염": 264865,
  "간질성염증": 262818,
  "간질성폐기종": 263360,
  "간질성폐렴": 265797,
  "간질성형질세포성폐렴": 263556,
  "간질세포": 264851,
  "간질세포자극호르몬": 263496,
  "간질액": 264468,
  "간트리신": 265265,
  "간헐열": 262311,
  "간헐적": 266017,
  "간호사": 266804,
  "갈비뼈": 265524,
  "갈색백내장": 262559,
  "갈색종양": 266436,
  "갈열": 264627,
  "감각": 265101,
  "감각성간질": 264859,
  "감각성언어중추": 262524,
  "감기": 265623,
  "감마글로불린": 265845,
  "감압병": 264921,
  "감염": 264837,
  "감염성계": 264744,
  "감염성관절염": 262549,
  "감염성심내막염": 263504,
  "감염유산": 264342,
  "감염증": 266365,
  "감입골절": 264240,
  "감작항체": 264035,
  "감정둔마": 263823,
  "감정전이": 265636,
  "갑사선중독증": 262248,
  "갑상선": 266253,
  "갑상선기능저하증": 263083,
  "갑상선기능항진증": 264796,
  "갑상선선종": 263723,
  "갑상선암종": 262444,
  "갑상선양성육아종": 266028,
  "갑상선억압시험": 264942,
  "갑상선자극호르몬": 265132,
  "갑상선자극호르몬유리호르몬": 264869,
  "갑상선종": 265605,
  "갑상선중독성심장병": 264106,
  "갑상선호르몬": 262958,
  "갑상연골": 266402,
  "강모세포": 263254,
  "강박관념": 263940,
  "강박반응성": 263701,
  "강박사고": 266441,
  "강박행위": 262537,
  "강심약": 262814,
  "강심의": 264686,
  "강심제": 263814,
  "강암모니아수": 263653,
  "강직": 264781,
  "강직성": 263051,
  "강직성경반사": 262409,
  "강직인간증후군": 263169,
  "강축": 265525,
  "강화": 265273,
  "개두술": 262589,
  "개방골절": 262345,
  "개방마취": 262391,
  "개방성결핵": 263602,
  "개방적인": 264089,
  "개복술": 264415,
  "개복적": 266616,
  "개시유산": 262280,
  "개입질환": 266208,
  "객담": 264754,
  "갱년기": 264753,
  "거고근반사": 266519,
  "거대모구성": 263469,
  "거대방광": 262480,
  "거대비후성위염": 264188,
  "거대세포": 263783,
  "거대세포성봉입체증": 264992,
  "거대세포육종": 262383,
  "거대세포종양": 265458,
  "거대요관증후군": 264018,
  "거대적아구": 265257,
  "거대적아구성빈혈": 264779,
  "거대추체세포": 265894,
  "거대핵세포": 262284,
  "거미막": 266506,
  "거미막하공간": 265366,
  "거세술": 264566,
  "거세콤플렉스": 262432,
  "거세포성빈혈": 265143,
  "거식증": 265895,
  "거인증": 266401,
  "거짓눈물": 266736,
  "거핵모구": 265488,
  "거핵세포": 266334,
  "건강": 266379,
  "건락괴사": 263725,
  "건락성비염": 265468,
  "건막류": 263614,
  "건망증후군": 266098,
  "건반사": 262483,
  "건선": 263419,
  "건성괴저": 266817,
  "건세포": 265226,
  "건조엑스선조영술": 263118,
  "건초농양": 263818,
  "건포상백선": 265627,
  "걸병": 265557,
  "검사": 265971,
  "검사법": 263799,
  "검사실": 266108,
  "검상돌기": 265674,
  "검시": 264926,
  "검안경검사": 262312,
  "검안사": 264898,
  "검판의": 265917,
  "겉질": 265631,
  "게랑": 264136,
  "게스탈트": 264349,
  "게실": 266183,
  "게실병": 266547,
  "겐타마이신": 266247,
  "견미소바이러스병": 263728,
  "견수증후군": 264335,
  "견치": 265735,
  "결막": 264393,
  "결막반사": 264001,
  "결막시험": 266690,
  "결막염": 262740,
  "결석": 264831,
  "결손": 264309,
  "결손바이러스": 265145,
  "결장": 262654,
  "결장로루술": 263032,
  "결장루설치술": 263317,
  "결장염": 263893,
  "결절": 263604,
  "결절성": 264598,
  "결절성갑상선종": 265914,
  "결절성홍반": 266588,
  "결절종": 263990,
  "결찰하다": 263805,
  "결핍성질환": 263177,
  "결함바이러스": 266222,
  "결합": 262885,
  "결합조직": 266780,
  "결합조직농양": 262235,
  "결합조직형성세포": 264773,
  "결합항원": 266580,
  "결핵": 266029,
  "결핵결절": 264881,
  "결핵성관절염": 263316,
  "결핵성농양": 265120,
  "결핵성수막염": 263354,
  "결핵성하감": 265155,
  "결혼공포증": 266582,
  "겸상": 262408,
  "겸상적혈구": 266730,
  "겸상적혈구병": 264368,
  "겸상적혈구빈혈": 263416,
  "겸상적혈구성": 266031,
  "겸상화시험": 264313,
  "경결성좌창": 265628,
  "경결성홍반": 265721,
  "경계선고혈압": 266811,
  "경고반응": 265606,
  "경골": 266600,
  "경관확장": 264338,
  "경구개": 264200,
  "경구담낭조영술": 266166,
  "경구복용": 263230,
  "경구생폴리오바이러스백신": 263088,
  "경구용구연산마그네슘액": 264911,
  "경구용요오드화칼륨액": 262726,
  "경뉴론변성": 265433,
  "경동맥": 265376,
  "경동맥동반사": 262393,
  "경동맥동증후군": 266459,
  "경동맥소체": 262546,
  "경동맥소체종양": 264554,
  "경련": 265185,
  "경련성일레우스": 263908,
  "경막외마취": 263752,
  "경막외혈종": 263190,
  "경막하": 264542,
  "경막하혈종": 263295,
  "경변": 263115,
  "경부": 263232,
  "경부증후군": 265397,
  "경비위삽관": 264965,
  "경색증": 263642,
  "경성": 264497,
  "경성섬유종": 262326,
  "경성하감": 266655,
  "경요도절제술": 263633,
  "경정당반사": 263198,
  "경정맥": 266008,
  "경정맥사구종": 266109,
  "경직": 262995,
  "경천골마취": 263365,
  "경초종": 266702,
  "경추": 262397,
  "경피적": 263912,
  "경혈관": 265563,
  "경화": 265604,
  "경화액": 265754,
  "경화증": 263657,
  "계단": 262837,
  "계류열": 266494,
  "계류유산": 265976,
  "계통적망상": 266383,
  "고관절병": 263505,
  "고나도트로핀": 262738,
  "고단백식이": 265926,
  "고랑": 262742,
  "고름": 263005,
  "고막": 264150,
  "고막절개술": 265632,
  "고민": 264509,
  "고박출성심부전": 263030,
  "고부백선": 263314,
  "고비중액": 262975,
  "고산병": 262966,
  "고섬유식이": 265491,
  "고세병": 265717,
  "고셰세포": 264868,
  "고소공포증": 262826,
  "고소병": 266563,
  "고식적인": 265401,
  "고실계측법": 265255,
  "고아바이러스": 262797,
  "고온": 264822,
  "고유수용성반사": 264749,
  "고유숙주": 263424,
  "고이터": 264727,
  "고정독": 265451,
  "고정바이러스": 264934,
  "고정시험": 264282,
  "고정이색소성홍반": 266286,
  "고착한": 265654,
  "고체온": 263946,
  "고초비카타르": 262707,
  "고초열": 264813,
  "고칼로리식이": 262481,
  "고혈압": 263428,
  "고혈압성": 266697,
  "고형종양": 262425,
  "고환": 264469,
  "고환거근반사": 263676,
  "고환암종": 263007,
  "고환여성화증후군": 265648,
  "고환절제술": 266549,
  "골간": 266520,
  "골간단이형성증": 266721,
  "골간이형성": 263991,
  "골관절염": 265934,
  "골굴절": 263034,
  "골다공증": 263200,
  "골단이형성증": 264315,
  "골단중추": 262928,
  "골막": 266295,
  "골막간골절": 264276,
  "골모세포": 264510,
  "골반계측법": 262282,
  "골반염질환": 264674,
  "골세포": 264502,
  "골수": 264609,
  "골수구": 266428,
  "골수모구": 264697,
  "골수생검": 262364,
  "골수성": 265322,
  "골수아구성백혈병": 266461,
  "골수염": 262150,
  "골수원발성육종": 264113,
  "골수이식": 262724,
  "골수종단백": 264324,
  "골수종성뇨단백": 266613,
  "골수증": 265387,
  "골수증식증후군": 265880,
  "골연골종": 264005,
  "골연화증": 263167,
  "골원성": 265179,
  "골원성육종": 262149,
  "골위축": 262845,
  "골육종": 265437,
  "골절": 264834,
  "골절의": 262487,
  "골절탈구": 264940,
  "골조상세포": 264280,
  "골조직": 265066,
  "골지복합체": 264350,
  "골핵": 265947,
  "골화": 265655,
  "골화성수막염": 266158,
  "골화점": 263762,
  "골화중심": 264064,
  "공간": 262460,
  "공공연한": 262585,
  "공기색전증": 262183,
  "공동성결핵": 264745,
  "공막": 262387,
  "공복통": 264907,
  "공생": 265217,
  "공유항원": 262660,
  "공장": 265643,
  "공장궤양": 265801,
  "공장탄저": 266037,
  "공통급성림프아구성백혈병항원": 266447,
  "공포증": 264398,
  "공피증": 265057,
  "공황장애": 266764,
  "과대망상": 262979,
  "과립구": 266195,
  "과립구결핍증": 264782,
  "과립난포막세포종양": 265826,
  "과립박세포종": 264896,
  "과립상세포": 266233,
  "과립세포종양": 265716,
  "과민대장증후군": 264561,
  "과민성": 264438,
  "과민성결막염": 263544,
  "과민증": 264936,
  "과숙백내장": 262842,
  "과염소성산증": 264465,
  "과운동증후군": 266532,
  "과정성분열병": 266512,
  "과포화액": 265753,
  "과형성": 263892,
  "과환기증후군": 266313,
  "관골": 264038,
  "관골구": 265787,
  "관련통": 264953,
  "관류스캔": 264390,
  "관상거수술": 266773,
  "관상동맥": 266726,
  "관상동맥질환": 262716,
  "관상동맥확장술": 264750,
  "관상백내장": 265380,
  "관상질환감시병실": 263571,
  "관상질환집중치료병동": 265640,
  "관용": 262775,
  "관음증": 263095,
  "관절": 266235,
  "관절경": 266107,
  "관절낭": 263427,
  "관절연골": 266594,
  "관절염": 265622,
  "관절조영": 265921,
  "관절조영술": 265611,
  "관절천자": 262604,
  "관해": 265373,
  "괄약근": 262291,
  "광견병": 263012,
  "광견병바이러스": 266587,
  "광견병백신": 265050,
  "광견병봉입소체": 262857,
  "광대뼈": 263227,
  "광독성": 263482,
  "광독성피부염": 262776,
  "광반사": 264159,
  "광발": 266384,
  "광베타병": 264208,
  "광선각화증": 264930,
  "광선공포증": 262754,
  "광알러지성접촉피부염": 263871,
  "광알레르기": 264981,
  "광응고술": 265244,
  "광장공포증": 266193,
  "광첩촉성피부염": 263458,
  "괴사": 265441,
  "괴사후": 266111,
  "괴상피부병": 266624,
  "괴저": 264104,
  "괴저발생육아종": 264372,
  "괴저성": 265952,
  "괴저성구내염": 265974,
  "교감신경계": 262795,
  "교감신경억제제": 262992,
  "교감신경항진제": 262338,
  "교근반사": 263292,
  "교뇌": 263643,
  "교련부절개후증후군": 262943,
  "교수형집행인골절": 262324,
  "교원병": 266147,
  "교원질": 263491,
  "교차내성": 262146,
  "교차반응": 264098,
  "교착": 263283,
  "교합": 264710,
  "교합면": 262630,
  "구각미란": 263975,
  "구간백선": 266792,
  "구강": 264487,
  "구개": 263036,
  "구개반사": 262365,
  "구개수": 265649,
  "구개열": 266799,
  "구개편도": 264823,
  "구균": 263338,
  "구내마취": 262815,
  "구내염": 263708,
  "구델징후": 262681,
  "구루병": 264225,
  "구멍": 263499,
  "구상선": 264704,
  "구상적혈구증": 264475,
  "구성빈혈": 264162,
  "구순열": 262593,
  "구심성": 265835,
  "구아닌": 262677,
  "구아약시험": 263185,
  "구아이악": 263625,
  "구역": 263108,
  "구음": 265121,
  "구인두": 264382,
  "구제역": 264756,
  "구조유전자": 264251,
  "구진": 264204,
  "구진성좌창": 263596,
  "구진열리케치아": 264945,
  "구충증": 264343,
  "구토": 264856,
  "구협": 262582,
  "구획내": 263828,
  "국부마취": 265618,
  "국소도포": 266606,
  "국소마취": 265357,
  "국소성폐색성폐기종": 264825,
  "국소아나필락시": 264997,
  "국소용염기성초산알루미늄액": 262357,
  "국소용옥소액": 262493,
  "국소용요오드액": 265471,
  "국소용초산알루미늄액": 264463,
  "국제단위": 264094,
  "국한성": 262999,
  "군이질균": 265030,
  "굴곡": 266620,
  "굴절": 264466,
  "굿파스튜어증후군": 264358,
  "권태감": 262442,
  "궤양": 262211,
  "궤양성": 265638,
  "궤양성구내염": 264814,
  "궤양성대장염": 263800,
  "궤양성염증": 266665,
  "귀두": 265014,
  "귀리": 266364,
  "귀리세포암종": 263541,
  "귀밑샘": 265870,
  "귀에지": 263735,
  "귀지선": 265246,
  "규균속": 264364,
  "규정액": 262275,
  "규폐증": 265306,
  "균상식육종": 265796,
  "균열골절": 264243,
  "그라데니고증후군": 264060,
  "그라프난포": 266243,
  "그람양성": 266712,
  "그레이브스": 266001,
  "그레이브스병": 265697,
  "그레페징후": 265555,
  "그로스스트레스반응": 265489,
  "극세포증": 266577,
  "극체": 262261,
  "근계": 264175,
  "근골격계": 265268,
  "근관치료학": 263348,
  "근막": 263269,
  "근무력": 266373,
  "근성위축": 264230,
  "근세포": 266227,
  "근시": 262171,
  "근위부위": 264696,
  "근위축": 263026,
  "근위축성": 263216,
  "근위축성측삭경화증": 264027,
  "근육": 266723,
  "근육계통": 262372,
  "근육내주사": 265219,
  "근육생검": 263471,
  "근육세포": 262491,
  "근육양세포": 263408,
  "근이영양증": 262208,
  "근장": 265650,
  "근전도": 266078,
  "근접치료": 265283,
  "근첨농양": 262756,
  "근초": 265581,
  "근치적": 262222,
  "글라이코실레이티드": 262268,
  "글로불린": 263136,
  "글로빈": 262554,
  "글루카곤": 263509,
  "글루코스부하시험": 265059,
  "글루코오스신합성": 264480,
  "글리코겐": 262713,
  "글리코겐분해": 265115,
  "글리코겐합성": 264022,
  "금기": 262786,
  "급성": 265494,
  "급성관절염": 265907,
  "급성기관지염": 264424,
  "급성림프구성백혈병": 262411,
  "급성림프성": 263727,
  "급성방사선증후군": 266584,
  "급성염증": 264365,
  "급성전염성결막염": 266150,
  "급성출혈성결막염": 266770,
  "급성카타르성방광염": 266805,
  "급성황색간위축": 262698,
  "급속혈장리아진시험": 265051,
  "급항원": 264980,
  "기계적여드름": 265599,
  "기계적일레우스": 263279,
  "기관내": 262735,
  "기관의": 265234,
  "기관절개술": 262519,
  "기관지": 264506,
  "기관지염": 264376,
  "기관지원성": 264311,
  "기관지폐렴": 262203,
  "기관지폐형성장애": 264340,
  "기능": 263955,
  "기능성질환": 264088,
  "기매독": 264196,
  "기면성뇌염": 264821,
  "기생": 266018,
  "기생생활": 262639,
  "기아성산증": 265575,
  "기억": 264703,
  "기억력결여": 263452,
  "기억상실증": 263702,
  "기이": 263066,
  "기저과립세포": 263512,
  "기저세포": 263455,
  "기저세포모반증후군": 265034,
  "기저세포암종": 263064,
  "기저소체": 265261,
  "기저층": 263366,
  "기종": 262893,
  "기종괴저": 263318,
  "기종성방광염": 266488,
  "기질": 264743,
  "기질성뇌증후군": 265090,
  "기질성질환": 263140,
  "기질적": 263104,
  "기질적망상증후군": 263836,
  "기질적불안증후군": 265861,
  "기질적인격증후군": 263899,
  "기질적정신증후군": 263661,
  "기체": 265924,
  "기초마취": 263650,
  "기초식이": 263409,
  "기침": 264970,
  "기침반사": 266451,
  "기침중추": 263879,
  "기태": 262895,
  "기포": 265070,
  "기형종": 266296,
  "긴장성": 266225,
  "긴장항진": 263956,
  "꼬리뼈": 266468,
  "꼬리측의": 266116,
  "나도롤": 266090,
  "나르시즘": 264882,
  "나선골절": 263913,
  "나성결절홍반": 265293,
  "나음": 265578,
  "나이세리아": 265056,
  "나자르증후군": 266372,
  "나트륨": 263456,
  "나프실린": 265236,
  "낙태": 265813,
  "낙하증후군": 262964,
  "난관": 262281,
  "난관결찰술": 265490,
  "난관염": 263929,
  "난관임신": 262749,
  "난소": 263150,
  "난소낭": 262164,
  "난소암": 262736,
  "난소의": 264171,
  "난소정맥증후군": 266789,
  "난소호르몬": 265506,
  "난시": 264766,
  "난원창": 263074,
  "난자": 265172,
  "난쟁이": 263654,
  "난절법": 263221,
  "난청": 264077,
  "난타": 263959,
  "난포막세포종": 262207,
  "난포방세포": 262653,
  "난포자극호르몬": 262584,
  "난형낭": 263832,
  "난황낭순환": 266306,
  "남성생식기계": 266374,
  "남성호르몬": 265714,
  "남성화": 266785,
  "남아프리카진드기열": 262993,
  "남용": 265425,
  "낭상선": 264931,
  "낭선암종": 263322,
  "낭선종": 266027,
  "낭성": 266443,
  "낭성섬유증": 262220,
  "낭성종양": 262642,
  "낭세포": 263999,
  "낭창": 266680,
  "낭포": 265075,
  "낭포성방광염": 264047,
  "내과": 266795,
  "내과의": 265737,
  "내당능시험": 263564,
  "내독소": 263967,
  "내림프": 262806,
  "내배염": 266768,
  "내분비": 266787,
  "내분비선": 265082,
  "내사시": 264529,
  "내성": 265495,
  "내시경": 266714,
  "내시경검사법": 265849,
  "내시경법": 266145,
  "내시경술": 266289,
  "내약성": 263523,
  "내용력": 264836,
  "내이": 266261,
  "내인감염": 263478,
  "내장": 265937,
  "내장신경마비": 263106,
  "내장적출술": 262821,
  "내전": 266649,
  "내전근": 266669,
  "내출혈": 264810,
  "내측의": 264880,
  "냉각마취": 264499,
  "냉농양": 263231,
  "냉동마취": 262253,
  "냉동외과수술": 265523,
  "냥양징후": 263480,
  "널힘줄": 265036,
  "네그리소체": 265469,
  "네프로시스": 263572,
  "넬슨증후군": 262544,
  "노르아드레날린": 265519,
  "노르에피네프린": 266224,
  "노르와크바이러스": 266803,
  "노르워크위장염": 262449,
  "노리병": 264490,
  "노보카인": 262298,
  "노부방광염": 262939,
  "노상독": 262237,
  "노상바이러스": 263027,
  "노안": 264532,
  "노이펠트반응": 263507,
  "노인성": 266341,
  "노인성백내장": 263204,
  "노인성소양": 263519,
  "노인성피부위축": 263131,
  "노인성핵경화성백내장": 263017,
  "노출증": 263534,
  "녹내장": 265827,
  "녹농균": 262843,
  "녹색연쇄구균": 265071,
  "놀이": 262520,
  "농가진": 265463,
  "농뇨": 265020,
  "농루": 262745,
  "농세포": 266293,
  "농양": 265286,
  "농포": 266707,
  "농흉": 263707,
  "뇌간": 263342,
  "뇌간신증후군": 265888,
  "뇌경색증": 265515,
  "뇌구": 262659,
  "뇌농양": 263907,
  "뇌동맥류": 266070,
  "뇌막염": 263774,
  "뇌색전": 266693,
  "뇌색전증": 264958,
  "뇌성마비": 266662,
  "뇌수막염": 265738,
  "뇌신경": 262970,
  "뇌실조영상": 264152,
  "뇌심근염바이러스": 265881,
  "뇌염": 264085,
  "뇌엽위축": 263302,
  "뇌이랑": 265290,
  "뇌저": 263866,
  "뇌조영술": 265701,
  "뇌졸중": 265806,
  "뇌졸증": 265096,
  "뇌종양": 262427,
  "뇌좌상": 263225,
  "뇌줄기": 263801,
  "뇌증후군": 264327,
  "뇌진탕": 262398,
  "뇌척": 264253,
  "뇌척수막": 263373,
  "뇌척수액": 262597,
  "뇌척수염": 264248,
  "뇌출혈발작증후군": 264459,
  "뇌파도": 263312,
  "뇌하수체": 266414,
  "뇌혈관사고": 263506,
  "뇌혈관조영술": 264608,
  "뇌회": 262563,
  "누관": 262389,
  "누난증후군": 262655,
  "누낭": 264855,
  "누선": 262424,
  "누출분비선": 262715,
  "눈물관": 264552,
  "눈물샘": 262629,
  "눈물주머니": 262850,
  "눈부심": 265798,
  "눌세포": 264430,
  "뉘스탕법칙": 263692,
  "뉴런": 266335,
  "뉴모니에": 264768,
  "뉴모필라": 264270,
  "뉴캣슬병": 263339,
  "뉴클레오티드": 266537,
  "늑골": 265274,
  "늑막염": 262817,
  "능동": 265239,
  "능동면역": 266450,
  "능동아나필락시": 262965,
  "니만": 264231,
  "니만병": 262675,
  "니슬소체": 264799,
  "니아신": 262741,
  "니코틴산": 265500,
  "니코틴성수용체": 264441,
  "니콜라": 263738,
  "니트레이트": 263853,
  "니트로글리세린": 264114,
  "니페디핀": 263445,
  "니한증후군": 263087,
  "다가백신": 266048,
  "다가혈청": 266518,
  "다낭신": 263686,
  "다래끼": 263608,
  "다량영양": 263964,
  "다면적": 262897,
  "다모증": 265535,
  "다발": 266496,
  "다발성": 262443,
  "다발성경화증": 263319,
  "다발성골수종": 266648,
  "다발성근염": 264478,
  "다발성선결핍증후군": 264857,
  "다불포화": 262180,
  "다비드손시험": 262456,
  "다염성세포": 264976,
  "다옥시리보스": 262822,
  "다운증후군": 264578,
  "다음증": 262492,
  "다이아몬드증후군": 263081,
  "다이아제팜": 265301,
  "다이아터미": 265174,
  "다이테르스세포": 262924,
  "다인성": 264599,
  "다천자시험": 263044,
  "다혈구증": 263280,
  "다형성육아종": 262834,
  "다형핵구": 263529,
  "다형핵백혈구": 264491,
  "다형홍반": 265417,
  "단구": 264223,
  "단구백혈병": 266055,
  "단로스증후군": 265018,
  "단면": 263019,
  "단백": 265254,
  "단백뇨": 262805,
  "단백질": 263618,
  "단백질절약식이": 263900,
  "단세포선": 266123,
  "단순선": 264646,
  "단순포진": 263060,
  "단순허피스": 265307,
  "단위": 262303,
  "단장증후군": 265750,
  "단절성관절염": 263882,
  "단추농양": 266400,
  "단층사진": 262953,
  "단층선": 263448,
  "단층촬영": 262517,
  "단층촬영법": 265824,
  "단층촬영술": 262439,
  "단클론성항체": 263079,
  "단풍나무시럽병": 266659,
  "단핵구": 262858,
  "단핵구모세포": 264336,
  "단핵구증": 263834,
  "단핵모세포": 263343,
  "달림플징후": 266405,
  "달무리징후": 263863,
  "달톤법칙": 264310,
  "달팽이": 265035,
  "닭콜레라": 262337,
  "담관": 263979,
  "담관과": 266179,
  "담관조영술": 265773,
  "담낭": 263028,
  "담낭관": 264986,
  "담낭절제후증후군": 264299,
  "담낭조영술": 264474,
  "담도": 262663,
  "담마진": 265053,
  "담배": 263443,
  "담석": 262321,
  "담세관염성간염": 263127,
  "담즙": 263776,
  "담즙성간경변": 266009,
  "당뇨병": 264908,
  "당뇨병망막병증": 262823,
  "당뇨병성괴저": 264595,
  "당뇨병성산증": 264639,
  "당뇨병성신경병증": 265446,
  "당뇨병성신병증": 265724,
  "당뇨병식이": 263122,
  "당뇨병신경병증": 262352,
  "당뇨병신병증": 265163,
  "당류코르티코이드": 265846,
  "당부하검사": 266285,
  "당원": 265639,
  "당원병": 266200,
  "당원분해": 264039,
  "당원저장증": 263965,
  "대광반사": 266809,
  "대광반응": 264770,
  "대뇌": 266807,
  "대뇌동맥": 265602,
  "대뇌반구": 263675,
  "대뇌피질": 263126,
  "대동맥": 262648,
  "대동맥제": 266228,
  "대동맥중격결손": 264141,
  "대동맥판": 265497,
  "대립유전자": 266040,
  "대마": 262777,
  "대발작": 264290,
  "대변": 264295,
  "대변검사": 265939,
  "대사": 264140,
  "대사길항물질": 264668,
  "대사성간경변": 266709,
  "대사성산증": 266398,
  "대사성질환": 266431,
  "대상성기종": 264508,
  "대상성산증": 263839,
  "대상성폐기종": 264467,
  "대상성호흡성산증": 262505,
  "대상포진": 266597,
  "대상핵세포": 265426,
  "대상허피스": 262929,
  "대소부동증": 265931,
  "대수포": 264568,
  "대순환": 266256,
  "대식구": 264579,
  "대식세포": 266132,
  "대쌍구균": 266068,
  "대엽": 265783,
  "대엽성": 263710,
  "대엽폐기종": 265343,
  "대음순": 266312,
  "대장": 262700,
  "대장내시경": 264274,
  "대장암": 264374,
  "대장염": 264709,
  "대장폴립증": 266540,
  "대장폴립증후군": 262925,
  "대적혈구성빈혈": 264717,
  "대정맥": 266576,
  "대측의": 265016,
  "대칭성괴저": 262762,
  "댄디": 266307,
  "덤핑증후군": 265607,
  "데옥시리보핵산": 262461,
  "데제린근위축": 263864,
  "덱사메타존": 264413,
  "덴버발육선별검사": 263744,
  "델베징후": 263616,
  "델타간염": 263355,
  "델타세포": 265381,
  "뎅그바이러스": 266699,
  "도관": 264135,
  "도관법": 265612,
  "도노반체": 262156,
  "도말검사": 265386,
  "도벽광": 264195,
  "도세포종": 266081,
  "도시증": 265195,
  "도자": 264448,
  "도자법": 262785,
  "독감": 262552,
  "독두선": 263539,
  "독립성항원": 262159,
  "독물학": 265200,
  "독성쇽증후군": 264386,
  "독소": 264224,
  "독소단위": 264341,
  "돌기": 266212,
  "돌연변이": 264457,
  "돌연변이유전자": 265390,
  "동결부식": 262894,
  "동계항원": 263605,
  "동공": 262718,
  "동공반사": 262918,
  "동공산대": 266214,
  "동맥": 265839,
  "동맥경화": 265176,
  "동맥관개존증": 266538,
  "동맥꽈리": 264157,
  "동맥류": 263778,
  "동맥류절제": 266138,
  "동물공포증": 262912,
  "동물유행병": 262498,
  "동방결절": 263685,
  "동부마": 262245,
  "동부전증후군": 265804,
  "동상상루푸스": 264800,
  "동요병": 265749,
  "동위원소": 265590,
  "동종이계병": 266366,
  "동종조직종양": 264798,
  "동종항원": 264597,
  "동통": 264285,
  "동호항체": 266689,
  "동화작용": 262889,
  "돼지": 263437,
  "되접기": 262319,
  "될레봉입체": 264331,
  "두개강": 265624,
  "두개골": 262289,
  "두근거림": 263757,
  "두드러기": 263796,
  "두부": 263644,
  "두부백선": 264660,
  "두빈": 262665,
  "두선": 265547,
  "두원주종": 264751,
  "두정골": 263098,
  "두창": 262238,
  "두창백신": 266106,
  "두창양좌창": 266545,
  "두크스병": 265770,
  "두통": 262920,
  "뒤베르네골절": 266698,
  "듀크레이": 264262,
  "드클라인경반사": 262509,
  "들문": 262557,
  "등골": 262840,
  "등골적출술": 262623,
  "등비중액": 265133,
  "등쪽의": 263989,
  "디미누타": 265706,
  "디센테리에": 263344,
  "디스크": 264571,
  "디스트로피": 263199,
  "디지탈리스": 266342,
  "디크시험": 264909,
  "디프테리아": 265520,
  "디프테리아독소": 264232,
  "디프테리아항독소": 264132,
  "디플로콕쿠스": 265883,
  "따끔거림": 266598,
  "땀띠": 266711,
  "떨리기": 263568,
  "또는": 263889,
  "라듐": 266497,
  "라드": 265645,
  "라세그징후": 266251,
  "라싸열": 264371,
  "라에네크간경변": 265691,
  "라우스관련바이러스": 265816,
  "라우스육종바이러스": 265455,
  "라이디히세포": 266604,
  "라이디히세포종": 266097,
  "라이소솜저장병": 264899,
  "라이에증후군": 266205,
  "라이터증후군": 263971,
  "라임관절염": 264887,
  "라텍스결합시험": 265918,
  "라텍스응집시험": 265817,
  "라텍스흡착시험": 265812,
  "락트산탈수소효소": 265369,
  "란달용액": 263291,
  "람베르트증후군": 264155,
  "람세이": 262241,
  "랑게르한스": 262588,
  "랑게르한스섬": 263961,
  "랑게르한스섬의": 264603,
  "랑게르한스세포": 263542,
  "량도우지": 264226,
  "러셀소체": 264190,
  "레노그램": 264411,
  "레닌": 266175,
  "레딘징후": 264443,
  "레르미트징후": 263397,
  "레리시증후군": 262882,
  "레리징후": 262976,
  "레만증후군": 266382,
  "레베르병": 265953,
  "레벤탈증후군": 265929,
  "레빈증후군": 266692,
  "레세르핀": 266495,
  "레쉬": 265943,
  "레슈만": 264319,
  "레이노드": 262308,
  "레이노병": 266056,
  "레이디오알러고소르벤트시험": 265000,
  "레이디오임뮤노소르벤트시험": 265560,
  "레이저": 265094,
  "레티노산": 265715,
  "렌즈": 262551,
  "렘리": 265774,
  "렙토스피라": 264456,
  "렙틸리보라": 262228,
  "렛테러": 263553,
  "로렌스": 266670,
  "로르샤검사": 263315,
  "로르샤하": 264158,
  "로빈증후군": 263039,
  "로우스": 265663,
  "로제병": 262431,
  "로즈벵갈": 265731,
  "로키산": 262158,
  "로키산홍반열리케치아": 263953,
  "로키탄스키병": 266791,
  "롬베르그징후": 262668,
  "롯솔리모반사": 264604,
  "뢰벤스타인종양": 264160,
  "루빈시험": 265262,
  "루이스뇌염": 266751,
  "루포이드간염": 263700,
  "루푸스": 263634,
  "루푸스밴드시험": 263392,
  "루푸스신염": 262595,
  "뤼탕바쉬에증후군": 262553,
  "류마토이드관절염": 264138,
  "류마티스": 264740,
  "류마티스성": 266010,
  "류마티스성관절염": 263157,
  "류마티스성심내막염": 264610,
  "류마티스성폐렴": 262151,
  "류마티스양": 265321,
  "류마티스양질환": 266155,
  "류마티스열": 262428,
  "류마티즘": 262358,
  "류미티성관절염": 263116,
  "리도카인": 264118,
  "리드": 265740,
  "리드세포": 265896,
  "리물러스시험": 262445,
  "리베르시신경위축": 262922,
  "리보솜": 262217,
  "리보플라빈": 265024,
  "리보핵산": 263102,
  "리브만": 263747,
  "리스테리아": 266343,
  "리스테리아속": 264297,
  "리이더세포": 266740,
  "리이더세포성백혈병": 264344,
  "리지오넬라": 263013,
  "리지오넬라속": 264761,
  "리차드슨": 263434,
  "리케치아": 262538,
  "리케치아성두창리케치아": 263124,
  "리케치아성심내막염": 262819,
  "리탈린": 265751,
  "리튬": 262957,
  "리틀병": 264815,
  "리파제": 266262,
  "리포이드세포종": 266118,
  "리프트계곡열": 263711,
  "린네시험": 264464,
  "린도우병": 263673,
  "림포킨": 264249,
  "림프": 264263,
  "림프계": 264180,
  "림프관": 265871,
  "림프구": 265097,
  "림프구양세포": 265847,
  "림프구증다증": 266551,
  "림프모구": 262934,
  "림프모세관": 265308,
  "림프모세포": 263417,
  "림프육종": 263022,
  "림프육종세포성백혈병": 266276,
  "림프절": 265356,
  "림프절병증후군": 263300,
  "림프절염": 266478,
  "림프종": 262901,
  "링거주사제": 266032,
  "마그누스": 264728,
  "마뇌척수염바이러스": 264521,
  "마델룽변형": 262881,
  "마르부르그바이러스": 263861,
  "마르부르그바이러스병": 265278,
  "마르부르그병": 266774,
  "마리증후군": 263328,
  "마리화나": 262276,
  "마미": 264320,
  "마비": 262854,
  "마손소체": 263714,
  "마스터": 263688,
  "마스트세로": 265945,
  "마약": 265294,
  "마이어병": 264305,
  "마이오클로누스간질": 262406,
  "마이코플라스마폐렴": 265591,
  "마전염성빈혈": 264611,
  "마취": 263089,
  "마취과": 262528,
  "마취과의사": 265304,
  "마취약": 263076,
  "마취의": 263238,
  "마취제": 266390,
  "마취제의": 263815,
  "마퀴인징후": 263949,
  "마푸치증후군": 265514,
  "마프팡증후군": 262436,
  "막성비염": 265562,
  "막성증식성사구체신염": 262474,
  "막양백내장": 262325,
  "막양후두염": 266744,
  "만곡족": 262417,
  "만성": 264959,
  "만성간질성간염": 262475,
  "만성간질성방광염": 266113,
  "만성골수성백혈병": 264142,
  "만성관절류마티스": 266724,
  "만성기관지염": 265353,
  "만성림프성": 265428,
  "만성비대성장염": 264216,
  "만성염증": 262870,
  "만성유주성홍반": 264182,
  "만성폐색성폐질환": 266082,
  "만성폐쇄성": 262933,
  "만성폐쇄성폐질환": 263439,
  "만성후두카타르": 264707,
  "만토우시험": 264845,
  "말단거대증": 263485,
  "말라리아성혈뇨": 263624,
  "말레이": 263758,
  "말씨": 263600,
  "말안장": 266121,
  "말초신경": 264316,
  "말초신경계": 263995,
  "말초신경마비": 263603,
  "말토필리아": 263883,
  "말함": 264434,
  "망막": 266611,
  "망막검영술": 265858,
  "망막격자양변성": 265868,
  "망막모세포종": 262306,
  "망막박리": 262601,
  "망막병증": 266133,
  "망막에": 263020,
  "망막장애": 265600,
  "망막증": 262983,
  "망상": 264439,
  "망상성": 264661,
  "망상세포성육종": 265897,
  "망상적혈구": 266708,
  "망치골": 265889,
  "망토우검사": 262162,
  "매독": 264116,
  "맥각중독성괴사": 263632,
  "맥관내주사": 266448,
  "맥관신경성부종": 265666,
  "맥락막": 265279,
  "맥립종": 262973,
  "맥머레이시험": 266456,
  "맥머레이징후": 265809,
  "맥박": 265150,
  "맥없는병": 262729,
  "맹관": 263212,
  "맹낭": 265227,
  "맹장": 264414,
  "맹장수술": 263867,
  "맹장염": 262792,
  "메니에르": 264589,
  "메니에르병": 264721,
  "메딘병": 264631,
  "메스꺼움": 264178,
  "메스카린": 262257,
  "메이어반사": 264306,
  "메타돈": 263058,
  "메타암페타민": 265083,
  "메틸도파": 264043,
  "메틸페니데이트": 265079,
  "메페리딘": 264726,
  "메프로바메이트": 265619,
  "멘델": 265838,
  "멘도시나": 263236,
  "멘케스증후군": 262226,
  "멜라닌": 262890,
  "멜라토닌": 265280,
  "멜란콜리아": 266161,
  "면역": 262195,
  "면역결핍": 262733,
  "면역결핍병": 264671,
  "면역관용": 265015,
  "면역글로불린": 265010,
  "면역단위": 266660,
  "면역반응": 262596,
  "면역반응유전자": 263639,
  "면역복합체": 266631,
  "면역복합체병": 266639,
  "면역부전": 265703,
  "면역아구성육종": 266605,
  "면역측정법": 263808,
  "면역항체": 266231,
  "면역혈청": 263566,
  "면폐증": 266218,
  "멸균": 263438,
  "명료도": 264628,
  "모낭": 265202,
  "모노사이토제니즈": 264534,
  "모노아민": 265502,
  "모두": 264790,
  "모로반사": 264991,
  "모로포옹반사": 264622,
  "모르가니백내장": 263094,
  "모르키오증후군": 266272,
  "모르핀": 266320,
  "모반": 265768,
  "모반세포": 263483,
  "모발": 264431,
  "모발세포": 263996,
  "모성면역": 264373,
  "모세": 263477,
  "모세관": 263214,
  "모세관양골절": 265329,
  "모세포": 263588,
  "모세혈관": 265215,
  "모소낭": 265418,
  "모양체": 266180,
  "모양체반사": 265700,
  "모양체척수중추": 262396,
  "모양체척척반사": 262313,
  "모어증후군": 264361,
  "모유성황달": 263052,
  "모음": 264222,
  "모자상상혈구": 266491,
  "모자이크병": 266169,
  "모창선": 265745,
  "모트반응": 263677,
  "목동맥": 265175,
  "목젖": 263146,
  "목초성피부염": 266110,
  "몬도르병": 266485,
  "몬테기아골절": 265807,
  "몰로니시험": 262861,
  "몰액": 265702,
  "몸통": 265429,
  "몽게병": 266489,
  "몽고증": 264941,
  "뫼비우스병": 266806,
  "뫼비우스증후군": 264802,
  "뫼비우스징후": 264090,
  "묄러": 264212,
  "묘성증후군": 263817,
  "무감각": 265521,
  "무경성폴립": 262666,
  "무과립구": 263361,
  "무과립구증": 262361,
  "무과립백혈구": 262687,
  "무관심": 262770,
  "무균성괴사": 263948,
  "무기폐": 264242,
  "무력성일레우스": 265692,
  "무릎골": 263645,
  "무빌리루빈뇨성황달": 264755,
  "무산부": 265898,
  "무수치과학": 264359,
  "무스카린성수용체": 262803,
  "무식욕": 263532,
  "무언증": 264217,
  "무영양증": 264989,
  "무위사증": 262542,
  "무이완증": 266719,
  "무좀": 265104,
  "무증상성당뇨병": 263345,
  "무지반사": 265076,
  "무한증성외배엽성이형성": 266586,
  "무형성": 263535,
  "무형성빈형": 264449,
  "무황달성간염": 264966,
  "문맥고압증": 263048,
  "문맥순환": 265866,
  "문맥압항진": 266333,
  "문합": 265430,
  "물리치료": 262987,
  "물질보존법칙": 263890,
  "물질유발질병": 266671,
  "물집": 264078,
  "묽은": 266049,
  "뮈세징후": 265332,
  "뮌흐하우젠증후군": 264437,
  "뮐러액": 264558,
  "뮤코이드변성": 263457,
  "뮤탄스": 264803,
  "믜세징후": 266141,
  "미골": 263406,
  "미국약전": 262488,
  "미국약전단위": 263938,
  "미나마타병": 262477,
  "미네소타": 263069,
  "미란성위염": 263154,
  "미량영양소": 263681,
  "미로": 262719,
  "미뢰세포": 265482,
  "미만성": 266677,
  "미분화형정신분열증": 266305,
  "미선": 265526,
  "미세포": 263558,
  "미주신경": 264402,
  "미측의": 263323,
  "미코시스": 262962,
  "미쿨리츠병": 263619,
  "미쿨리츠증후군": 264259,
  "미키티증후군": 263559,
  "미토콘드리아": 262190,
  "믹다데이": 263623,
  "민감성": 266481,
  "민감제": 266244,
  "밀로이병": 262921,
  "밀크만증후군": 264817,
  "밀크병": 265589,
  "밀폐공포증": 263816,
  "바레트증후군": 264956,
  "바로우병": 266002,
  "바륨": 266159,
  "바륨관장": 263467,
  "바르덴부르그증후군": 265785,
  "바르바이러스": 266071,
  "바르비투르염": 265955,
  "바르톨린선": 265134,
  "바브킨반사": 262438,
  "바빈스키반사": 266128,
  "바빈스키징후": 263734,
  "바세도우병": 262165,
  "바세트증후군": 262862,
  "바실루스": 264244,
  "바실루스속의": 266683,
  "바아턴골절": 263665,
  "바움가르텐증후군": 263784,
  "바이러스": 264322,
  "바이러스성수막염": 265111,
  "바이러스성이질": 262771,
  "바이러스성폐렴": 264884,
  "바이스징후": 264172,
  "바이패스": 262188,
  "바일병렙토스피라": 263514,
  "바일증후군": 266033,
  "바터증후군": 263647,
  "바테이균": 265131,
  "바톨린선": 263465,
  "박락성피부염": 263426,
  "박리골절": 263425,
  "박리성간질정폐렴": 265546,
  "박리성폐렴": 262891,
  "박테리아": 263125,
  "반감기": 266319,
  "반고리관": 264724,
  "반달": 263646,
  "반대측": 263761,
  "반맹성동공반응": 266044,
  "반맹증": 263141,
  "반사": 264125,
  "반사운동": 263463,
  "반사작용": 265551,
  "반사중추": 262708,
  "반사회적": 265360,
  "반상출혈": 262866,
  "반성유전자": 262971,
  "반신불수": 265696,
  "반월": 262694,
  "반응": 265435,
  "반응성": 264550,
  "반응성단백": 263229,
  "반응성분열병": 265592,
  "반작용": 263530,
  "반점": 262984,
  "반추": 266778,
  "반추동물안습진": 266264,
  "반출": 263950,
  "반티병": 264925,
  "반흔": 262489,
  "발기불능": 266143,
  "발다이어선": 265729,
  "발덴스트룀병": 264394,
  "발디딤반사": 266077,
  "발륨": 262371,
  "발바닥반사": 266338,
  "발바닥쪽": 265333,
  "발성장애": 262985,
  "발암": 266242,
  "발암물질": 266473,
  "발암성물질": 263153,
  "발암원": 262960,
  "발열": 266511,
  "발열물질": 262433,
  "발열원": 266790,
  "발육부전": 266093,
  "발육성백내장": 264220,
  "발작": 262189,
  "발작성야간호흡곤란": 263755,
  "발작성의": 264650,
  "발저지방괴사": 262798,
  "발적독": 262302,
  "발적독소": 263162,
  "발적반응": 264127,
  "발진": 266710,
  "발진성": 264267,
  "발진열": 266406,
  "발진티푸스": 263490,
  "발톱": 262320,
  "발한": 263112,
  "발한작용": 266685,
  "발효": 265229,
  "밤소경": 264037,
  "방광": 263077,
  "방광류": 265272,
  "방그병": 265297,
  "방그우유산균링시험": 264353,
  "방부액": 262234,
  "방부약": 265875,
  "방부제": 263888,
  "방사능": 262198,
  "방사선": 264623,
  "방사선과": 266399,
  "방사선과의사": 265552,
  "방사선과학": 263464,
  "방사선백내장": 263123,
  "방사선숙취": 262210,
  "방사선영화촬영술": 263920,
  "방사선의학": 266086,
  "방사선조사": 264698,
  "방사선촬영술": 266766,
  "방사선치료": 263450,
  "방사선치유성": 263667,
  "방사선학": 263178,
  "방사성": 266198,
  "방상선": 264891,
  "방수": 264618,
  "방실결절": 264651,
  "방실차단": 264680,
  "방어기전": 264218,
  "방어반응": 264691,
  "방어항체": 265044,
  "방출": 266317,
  "방화광": 266475,
  "배뇨": 262909,
  "배뇨성요도방광조영상": 265594,
  "배뇨통": 265533,
  "배란": 266460,
  "배상백내장": 263510,
  "배세포": 265570,
  "배아": 263196,
  "배아암종": 264632,
  "배양": 266715,
  "배양검사": 263547,
  "배중심": 262915,
  "배쪽의": 262197,
  "백내장": 264054,
  "백대하": 263460,
  "백반": 262743,
  "백반증": 262410,
  "백색": 262534,
  "백색근육증": 263729,
  "백색증": 264694,
  "백색폐렴": 263768,
  "백선": 266472,
  "백선성모창": 265902,
  "백신": 264202,
  "백신뇌염": 262581,
  "백일해": 265453,
  "백일해백신": 262525,
  "백질": 265681,
  "백피증": 263837,
  "백혈구": 263887,
  "백혈병": 262927,
  "버그만징후": 264298,
  "버넬": 265440,
  "버넬시험": 266762,
  "버드": 265391,
  "버짐": 262684,
  "버킷림프종": 265736,
  "벌집염": 263722,
  "범세엽성폐기종": 265766,
  "범적응증후군": 265625,
  "범하수체기능저하증": 263207,
  "범혈구감소증": 264021,
  "법랑질형성부전": 265221,
  "법칙": 265445,
  "벙어리": 264769,
  "베네딕트시험": 264416,
  "베네딕트액": 264883,
  "베네수엘라마": 262415,
  "베네트골절": 263637,
  "베라파밀": 266676,
  "베르나르": 263404,
  "베르나르증후군": 265164,
  "베르너": 266339,
  "베르네증후군": 266469,
  "베르니케": 263215,
  "베르니케중추": 265328,
  "베르법칙": 264889,
  "베버": 263803,
  "베버법칙": 263042,
  "베버선": 266486,
  "베버시험": 263299,
  "베일병": 264741,
  "베졸트농양": 264070,
  "베지쿨라리스": 266765,
  "베츠세포": 266409,
  "베커근이영양": 263970,
  "베커형근디스트로피": 263374,
  "베크병": 266370,
  "베크테레브반사": 264577,
  "베타": 262305,
  "베타네콜": 262513,
  "베타세포": 265577,
  "베타입자": 266142,
  "베타차단제": 264450,
  "베타트론": 264470,
  "베테스다단위": 264203,
  "벤더": 262307,
  "벤스": 265789,
  "벤제드린": 264538,
  "벤즈피렌": 262652,
  "벨마장디법칙": 265549,
  "벨법칙": 263173,
  "벽세포": 262322,
  "벽측흉막": 262825,
  "변비": 264695,
  "변성": 264410,
  "변성반응": 262255,
  "변연성궤양": 266149,
  "변질": 265407,
  "변통약": 266619,
  "변형적혈구": 266201,
  "변화": 265805,
  "변환": 262746,
  "별아교세포": 265989,
  "병기결정": 264923,
  "병기결정시스템": 264546,
  "병동": 265859,
  "병발백내장": 263804,
  "병변": 266022,
  "병소": 262802,
  "병인": 263550,
  "병인론": 263135,
  "병적골절": 264619,
  "보강제": 265646,
  "보건센터": 265140,
  "보건소": 264974,
  "보그트병": 263717,
  "보단스키단위": 262328,
  "보르나병": 264395,
  "보우만": 263651,
  "보웬병": 264762,
  "보유숙주": 262249,
  "보이드이질균": 264049,
  "보이디": 264752,
  "보일법칙": 265393,
  "보조세포": 264399,
  "보족성유전자": 264612,
  "보철물": 266462,
  "보체": 264746,
  "보체결합성항체": 265944,
  "보체수용체": 266558,
  "보통여드름": 266663,
  "보툴리누스독소": 266509,
  "보행반사": 264832,
  "복강": 264860,
  "복강경수술": 265352,
  "복강선": 266215,
  "복막경검사법": 262264,
  "복막투석": 266356,
  "복면의": 264938,
  "복명": 265105,
  "복벽반사": 265207,
  "복부": 263931,
  "복부팽만": 266463,
  "복사": 266134,
  "복사뼈": 262586,
  "복수": 266268,
  "복수형": 262876,
  "복측의": 266119,
  "복통": 266144,
  "복합선": 265181,
  "복합요법": 265478,
  "복합체": 264370,
  "본태성자궁출혈": 262646,
  "본태성출혈": 265999,
  "볼거리": 266645,
  "볼프": 263954,
  "봉소": 266088,
  "봉소염": 262661,
  "봉와": 265354,
  "봉와성연부육종": 265844,
  "봉입소체": 263142,
  "봉입체": 263049,
  "봉합": 264040,
  "봉합부농양": 262931,
  "봉화직염": 263570,
  "뵈르예": 263748,
  "뵈르예존증후군": 262394,
  "뵈르하베증후군": 264699,
  "부갑상선": 265039,
  "부갑상선기능저하증": 263785,
  "부갑상선기능항진증": 262399,
  "부갑상선호르몬": 266521,
  "부검": 265831,
  "부고환": 266136,
  "부골": 266550,
  "부교감신경": 264023,
  "부교감신경억제제": 266802,
  "부교감신경흥분제": 266115,
  "부라이트병": 263589,
  "부랑자병": 264893,
  "부루크선": 264076,
  "부문약": 263193,
  "부분단백": 264179,
  "부분분비선": 262863,
  "부분적마비": 265794,
  "부분트롬보플라스틴시간": 266340,
  "부비동": 265874,
  "부생성포도상구균": 263533,
  "부선": 265529,
  "부세포": 262948,
  "부쉬케": 262693,
  "부식": 262892,
  "부신": 266627,
  "부신기능부전": 265194,
  "부신생물증후군": 262570,
  "부신성고혈압": 263401,
  "부신수질": 265603,
  "부신피질": 266816,
  "부신피질유사의": 266176,
  "부위마취": 262339,
  "부인과": 266786,
  "부인과학": 266522,
  "부작용": 264477,
  "부전": 265394,
  "부전골절": 264166,
  "부정망상": 266013,
  "부정맥": 264419,
  "부종": 265447,
  "부톤네즈열": 263203,
  "부행순환": 262359,
  "부행혈행": 264189,
  "분리법칙": 263563,
  "분만": 264366,
  "분만진통": 266299,
  "분만후하수체괴사": 266411,
  "분문": 266544,
  "분문선": 266321,
  "분비": 266775,
  "분비물": 265993,
  "분쇄골절": 262606,
  "분열병": 263772,
  "분열병질의": 264861,
  "분엽핵백혈구": 264719,
  "분자": 264982,
  "분자병": 262543,
  "분절": 265399,
  "분해하다": 263235,
  "분홍색눈": 265652,
  "분화": 265682,
  "분화도": 265538,
  "불가피유산": 265780,
  "불가피출혈": 266453,
  "불규칙변화성항체": 265503,
  "불능증": 262454,
  "불면증": 265864,
  "불소화성설사": 262259,
  "불안": 264461,
  "불안장애": 263797,
  "불안정성": 262872,
  "불완전골생성증": 266513,
  "불완전골절": 263273,
  "불투과성의": 265791,
  "불환전유산": 262685,
  "불환전항체": 265117,
  "붕대": 262744,
  "브라남징후": 266652,
  "브라운": 264625,
  "브락스톤": 266395,
  "브러시생검": 264426,
  "브레인반사": 263258,
  "브렌너종양": 262640,
  "브로드벤트징후": 262532,
  "브로디농양": 266425,
  "브루진스키징후": 263096,
  "브릴병": 264804,
  "블로우아웃골절": 263340,
  "블룸베르그징후": 263540,
  "비강": 264056,
  "비강인두": 262545,
  "비경구적": 265613,
  "비경구적설사": 265284,
  "비계절성고초열": 265196,
  "비계절성알러지비염": 265942,
  "비골": 265595,
  "비구": 266076,
  "비기능항진증": 263390,
  "비네시험": 265948,
  "비넷": 263874,
  "비뇨기계통": 263934,
  "비뇨기과": 265218,
  "비대": 262531,
  "비대응항원": 264235,
  "비들증후군": 263160,
  "비등장액": 263179,
  "비루관": 263241,
  "비만": 266011,
  "비만세포": 265177,
  "비만세포성백혈병": 263391,
  "비만세포종": 265912,
  "비말감염": 262778,
  "비반세포": 266416,
  "비브리오": 266273,
  "비성병매독": 266746,
  "비세균성혈전성심내막염": 265436,
  "비스코트": 266397,
  "비율": 266696,
  "비의존성항원": 262163,
  "비이르나키징후": 266127,
  "비이보어징후": 266688,
  "비이용성빈혈": 265410,
  "비인강": 263838,
  "비임균성요도염": 266603,
  "비장": 263220,
  "비장스캔": 264888,
  "비저균": 263298,
  "비정형성우상심내막염": 264567,
  "비정형홍역": 266363,
  "비중": 265203,
  "비출혈": 266747,
  "비타민": 266349,
  "비특이면역": 263919,
  "비포합빌리루빈": 264210,
  "비호즈킨": 262416,
  "비후성": 265996,
  "비후성루푸스": 266625,
  "비후성비염": 265584,
  "비후성위염": 265710,
  "빈곤망상": 266417,
  "빈뇨": 265260,
  "빈맥": 265149,
  "빈박": 262682,
  "빈발월경": 262625,
  "빈슨증후군": 266241,
  "빈혈": 265574,
  "빌레브란트병": 266681,
  "빌름스종양": 265225,
  "빌리루빈": 263128,
  "빌리루빈뇨증": 266636,
  "빌쇼스키": 263308,
  "빗장뼈": 264146,
  "빙시험": 265106,
  "빙증후군": 266761,
  "빛반사": 264987,
  "빠른": 262938,
  "빨기반사": 265065,
  "뼈모세포": 265969,
  "뼈몸통": 263515,
  "뼈스캔": 266771,
  "뼈조직": 266454,
  "뼈파괴세포": 265609,
  "뼈훍기": 263824,
  "사각근증후군": 264352,
  "사구세포": 265129,
  "사구체": 266591,
  "사구체신염": 263149,
  "사두근반사": 262290,
  "사람면역결핍바이러스": 266290,
  "사람융모성": 264771,
  "사람융모성성선자극호르몬": 263790,
  "사마귀": 266632,
  "사마귀모양": 262607,
  "사시": 266153,
  "사유항원": 263174,
  "사이토메갈로바이러스": 263983,
  "사이토신": 265610,
  "사정": 265165,
  "사지마비": 266653,
  "사체": 266408,
  "사체해부": 266023,
  "사춘기": 262580,
  "사춘기형정신분열병": 263669,
  "사코이드증": 264801,
  "사회공포": 263440,
  "사회분해증후군": 266073,
  "사후의": 263211,
  "삭스병": 263484,
  "산과": 262980,
  "산과학": 263573,
  "산동": 265634,
  "산립종": 265186,
  "산멀미": 266487,
  "산성식이": 262900,
  "산성혈증": 264161,
  "산성화혈청시험": 264318,
  "산소": 264186,
  "산소포화도": 262166,
  "산악병": 265178,
  "산욕열": 264572,
  "산용리시험": 264345,
  "산증": 263466,
  "산필립포증후군": 264194,
  "산화": 264362,
  "산화혈색소": 265760,
  "살모네라": 264354,
  "살모넬라": 264862,
  "삼관법": 266672,
  "삼두근반사": 266308,
  "삼배시험": 262799,
  "삼염색체성증후군": 262709,
  "삼천판": 263947,
  "삼출": 262997,
  "삼출성망막장애": 264272,
  "삼출성염증": 262873,
  "삼출액": 264107,
  "삼투성설사": 263626,
  "삽관": 266263,
  "상부위장관조영술": 264847,
  "상승작용": 266060,
  "상실": 264351,
  "상아질": 265683,
  "상악골": 265959,
  "상악동": 264137,
  "상완": 265084,
  "상완골": 265660,
  "상완이두근": 265080,
  "상의세포종": 262347,
  "상의종": 262994,
  "상인두": 265069,
  "상킴": 263775,
  "상태": 266325,
  "상피내암종": 264014,
  "상피성종양": 264742,
  "상피조직": 264084,
  "상행결장": 263627,
  "상행변성": 262710,
  "상행성변성": 265213,
  "상행성회백수염": 263422,
  "새끼양강직병": 263359,
  "색소성건피증": 266684,
  "색소성망막염": 264451,
  "색소친화체": 265395,
  "색소혐성세포": 262510,
  "색전성괴저": 264287,
  "색전증": 264555,
  "샌드호프병": 265755,
  "생검": 265878,
  "생리적위축": 262807,
  "생리학": 264954,
  "생명징후": 263075,
  "생바이러스": 265098,
  "생백신": 266569,
  "생볼거리바이러스": 265658,
  "생산": 265808,
  "생식기": 264792,
  "생식기계통": 263370,
  "생식선": 262283,
  "생식세포": 265792,
  "생체": 266717,
  "생체징후": 266207,
  "생풍진바이러스백신": 264265,
  "샤가스병": 262871,
  "샤르코증후군": 266074,
  "샤를법칙": 266189,
  "샤를톤반응": 264606,
  "샤이증후군": 266410,
  "샴버어그병": 262968,
  "서교열": 266446,
  "서맥": 265264,
  "서부마": 264885,
  "서혜부": 262631,
  "서혜부육아종": 264536,
  "서혜부탈장": 263035,
  "석고": 263771,
  "석면": 265686,
  "석면증": 265028,
  "석화성결막염": 262379,
  "석회변성": 263143,
  "선상가속기": 264153,
  "선성방광염": 263628,
  "선종": 262423,
  "선종상용종": 262634,
  "선천": 265572,
  "선천면역": 266271,
  "선천성": 262793,
  "선천성결손": 265060,
  "선천성구상적혈구빈혈": 266279,
  "선천성백내장": 263607,
  "선천성심질환": 263652,
  "선천성풍진증후군": 265045,
  "선천성피부결손": 264690,
  "선천성형성부전성빈혈": 266533,
  "선천성황반변성": 264641,
  "선포세포": 266641,
  "설구개선": 265063,
  "설린닥": 265166,
  "설사": 263205,
  "설사성의": 264346,
  "설사약": 262617,
  "설사제": 262766,
  "설상백내장": 263812,
  "설입골절": 266725,
  "설파제": 263129,
  "설편상백내장": 263826,
  "설하선": 265765,
  "설하투여": 264264,
  "섬광": 265882,
  "섬망": 266258,
  "섬모": 263655,
  "섬유낭성질환": 264914,
  "섬유모세포": 262360,
  "섬유성": 263380,
  "섬유성골염": 266270,
  "섬유성골이형성": 264573,
  "섬유성연축": 262376,
  "섬유소성변성": 262400,
  "섬유소성비염": 263000,
  "섬유소성염증": 266589,
  "섬유소성폴립": 263250,
  "섬유소용해성출혈": 265568,
  "섬유연골": 262794,
  "섬유인대": 263932,
  "섬유조직염": 263591,
  "섭취": 264757,
  "성간질": 262767,
  "성격검사": 263182,
  "성격장애": 262422,
  "성교": 263606,
  "성교불쾌증": 266607,
  "성교통": 263968,
  "성기결핵": 263794,
  "성농양": 264445,
  "성대": 264307,
  "성문하후두염": 265940,
  "성백내장": 262790,
  "성병": 263217,
  "성병성궤양": 263969,
  "성병성림프육아종항원": 263921,
  "성병연구소": 265542,
  "성상교": 262829,
  "성상망막증": 265517,
  "성상세포": 265086,
  "성상세포종": 264570,
  "성상체": 263364,
  "성선": 264993,
  "성선기능저하증": 264867,
  "성선자극호르몬": 262503,
  "성선자극호르몬유리호르몬": 264683,
  "성세포": 264920,
  "성수용체": 263495,
  "성숙기개시당뇨병": 262450,
  "성숙백내장": 265324,
  "성숙핵세포": 266038,
  "성신염": 263356,
  "성유산": 265338,
  "성육아종": 265148,
  "성인": 264408,
  "성인성호홉곤란증후군": 262176,
  "성장세포": 266007,
  "성장통": 264848,
  "성장호르몬": 263381,
  "성적전파질환": 265644,
  "성전환증": 265037,
  "성출혈": 265309,
  "성호르몬": 263388,
  "성홍열": 262956,
  "세균": 266151,
  "세균독소": 263430,
  "세균성": 264957,
  "세균성심내막염": 263247,
  "세균성알러지": 262991,
  "세균성이질": 263400,
  "세균성폐렴": 262844,
  "세동": 266502,
  "세동제거": 264360,
  "세레브로사이드리포이드증": 265539,
  "세르톨리세포단독증후군": 265981,
  "세망세포": 265516,
  "세스탕": 264435,
  "세스탕증후군": 265597,
  "세인트": 263324,
  "세자리세망증후군": 263068,
  "세자리증후군": 263014,
  "세정맥": 263742,
  "세제성여드름": 264853,
  "세척": 264915,
  "세체노프중추": 262612,
  "세카르증후군": 265125,
  "세코바르비탈": 263320,
  "세크레틴": 263459,
  "세파시아": 262867,
  "세팔로스포린": 266348,
  "세팔린": 266065,
  "세편골절": 265925,
  "세포": 264760,
  "세포검사": 266760,
  "세포내액": 266561,
  "세포독소": 264380,
  "세포독항체": 262701,
  "세포막": 262403,
  "세포매개면역": 265415,
  "세포매개성면역": 264427,
  "세포백혈병": 263346,
  "세포성면역": 266196,
  "세포의": 265206,
  "세포진단학": 263712,
  "세포질": 262341,
  "세포친화항체": 262277,
  "세포학": 263109,
  "셉티카": 265038,
  "셔츠": 262940,
  "셰네증후군": 263640,
  "소골": 263577,
  "소골수아구성백혈병": 262309,
  "소교세포": 262464,
  "소극": 263749,
  "소낭": 263584,
  "소뇌": 262906,
  "소도의": 263549,
  "소모기이단위": 265245,
  "소발작": 265935,
  "소변": 264281,
  "소변검사": 265867,
  "소순환": 266211,
  "소실": 264494,
  "소아가성백혈병성빈혈": 263822,
  "소아과": 263402,
  "소아과의사": 265323,
  "소아습진": 262504,
  "소양증": 262468,
  "소엽성사구체신염": 265156,
  "소엽중심성폐기종": 266793,
  "소와세포": 262550,
  "소음순": 264334,
  "소인증": 262988,
  "소작": 265008,
  "소장": 264718,
  "소적감염": 262978,
  "소정맥": 263846,
  "소주": 265256,
  "소파술": 262573,
  "소포체": 262622,
  "소피": 265985,
  "소화": 264811,
  "소화관": 266072,
  "소화관알러지": 264613,
  "소화기계통": 266239,
  "소화불량": 263743,
  "소화성궤양": 263869,
  "소화세포": 264600,
  "속눈썹": 262175,
  "속립": 263859,
  "속립결핵": 262508,
  "속립상괴사성좌창": 263952,
  "속립성농양": 264960,
  "속발증": 265518,
  "속발출혈": 265781,
  "속쓰림": 264193,
  "속질": 265903,
  "손가락": 264559,
  "손네": 266324,
  "손톱": 263706,
  "손톱판": 264944,
  "송곳니": 264199,
  "송과선": 264296,
  "송과체": 264400,
  "쇄골": 263470,
  "쇄골하동맥도혈증후군": 266573,
  "쇄병": 265987,
  "쇠약": 263070,
  "쇠퇴": 265997,
  "쇼그렌증후군": 265767,
  "숄액": 265305,
  "수강": 266650,
  "수근": 263242,
  "수근관증후군": 266298,
  "수뇌": 262868,
  "수동": 263585,
  "수동면역": 265851,
  "수동성과민증": 262969,
  "수동적아나필락시": 263201,
  "수두": 264917,
  "수두증": 263209,
  "수두폐렴": 263144,
  "수막": 263718,
  "수막염": 262555,
  "수막염균": 262533,
  "수막종": 262323,
  "수면무호흡증후군": 265388,
  "수면병": 266058,
  "수면약": 262499,
  "수명": 264099,
  "수모세포종": 265247,
  "수반바이러스": 262470,
  "수복": 265089,
  "수상돌기세포": 262678,
  "수소이온농도지수": 264011,
  "수술": 264481,
  "수술실": 266772,
  "수신증": 264291,
  "수양액": 264126,
  "수영풀육아종": 264932,
  "수용": 265266,
  "수용액": 262523,
  "수용체": 264062,
  "수입": 262727,
  "수입계제증후군": 263538,
  "수정": 265243,
  "수정체": 265540,
  "수정체유화법": 263522,
  "수제": 262632,
  "수족구병": 266749,
  "수종": 262587,
  "수질": 266377,
  "수질성": 263733,
  "수초": 265641,
  "수축": 262711,
  "수포": 264458,
  "수포성결막염": 262846,
  "수포성기종": 264144,
  "수포성농가진": 263754,
  "수포음": 266209,
  "수혈": 264363,
  "수혈신염": 265135,
  "수혈후간염": 263769,
  "수확자병": 265470,
  "숙변성궤양": 266387,
  "숙주반응": 266164,
  "순환": 263325,
  "순환성장애": 262299,
  "순회": 263731,
  "술리에증후군": 263377,
  "술잔": 264181,
  "술잔세포": 266498,
  "쉬르머시험": 266470,
  "쉬반세포": 264687,
  "쉬와바하시험": 262562,
  "쉬크검사": 266776,
  "쉬크시험": 265951,
  "쉬크시험용디프테리아독소": 266129,
  "쉴더병": 262356,
  "쉴라터병": 264421,
  "쉴러": 262888,
  "쉴링시험": 264108,
  "슈도말레이": 264250,
  "슈도모나스": 265884,
  "슈도모나스속": 263001,
  "슈도알칼리제니즈": 262656,
  "슈반초": 265138,
  "슈와크만": 263442,
  "슈와크만증후군": 264029,
  "슐츠": 263161,
  "스미드": 264367,
  "스미드골절": 265389,
  "스베드버그단위": 263082,
  "스왈로우": 265269,
  "스위어": 263911,
  "스위트": 265364,
  "스카르파액": 265188,
  "스캔": 262455,
  "스코포라민": 265047,
  "스타인": 265061,
  "스타틀반응": 262152,
  "스턴버그세포": 262292,
  "스테로이드": 265558,
  "스텐포드": 263909,
  "스텔라반응": 264050,
  "스텔라세포": 263145,
  "스텔바그징후": 266165,
  "스토크스병": 266236,
  "스투트가르트병": 265585,
  "스투트제리": 265741,
  "스튜어트": 263841,
  "스트랭병": 264658,
  "스트레스": 265659,
  "스트레스궤양": 264325,
  "스트레스장애": 263782,
  "스트레인": 264294,
  "스트렙토마이신": 262903,
  "스트렙토콕쿠스": 265054,
  "스트룀펠병": 262229,
  "스티다골절": 262590,
  "스티다병": 264872,
  "스티븐스": 264057,
  "스틸": 262516,
  "스틸병": 263574,
  "스파츠증후군": 265187,
  "스프렝겔기형": 262515,
  "스필마이어": 266122,
  "스필마이어병": 262349,
  "슬개골": 263420,
  "슬릿램프바이오마이크로스코피": 262732,
  "습관성유산": 265318,
  "습성괴저": 265550,
  "습진": 265113,
  "승모판": 266330,
  "시가이질균": 262353,
  "시각세포": 263497,
  "시각언어중추": 263059,
  "시각이": 263327,
  "시겔라": 264971,
  "시냅스": 266311,
  "시능훈련": 263486,
  "시데로블라스트성빈혈": 266358,
  "시럽": 266471,
  "시력": 262702,
  "시메티딘": 262494,
  "시멘트질": 263441,
  "시상": 266678,
  "시상면": 265276,
  "시상하부": 263103,
  "시술": 263382,
  "시스": 265819,
  "시신경": 262781,
  "시신경교차": 263398,
  "시신경위축": 262886,
  "시신경유두": 263581,
  "시야검사": 264206,
  "시웨병": 263716,
  "시이지장충병": 265296,
  "시플증후군": 266172,
  "시피식이": 265001,
  "시험관": 266331,
  "식군": 262614,
  "식도": 266728,
  "식도정맥류": 266808,
  "식물성": 265676,
  "식물성선상수포성피부염": 262674,
  "식물성알러지": 263219,
  "식염상실증후군": 266476,
  "식염수": 262852,
  "식염주사제": 266794,
  "식욕부진": 265834,
  "신결석": 262334,
  "신결석증": 266152,
  "신경": 264955,
  "신경계": 262518,
  "신경과": 263898,
  "신경과전문의": 264849,
  "신경관": 262910,
  "신경관결손증": 266265,
  "신경교": 264123,
  "신경교세포": 264886,
  "신경뇌하수체": 266503,
  "신경마비제": 264476,
  "신경모세포증": 265461,
  "신경성": 263690,
  "신경성비염": 263798,
  "신경성수종": 263520,
  "신경세포": 263330,
  "신경쇠약증": 266514,
  "신경안정제": 262209,
  "신경외과": 266232,
  "신경외과수술": 266818,
  "신경원": 262779,
  "신경이완제": 264246,
  "신경절": 263431,
  "신경절세포": 262686,
  "신경절제법칙": 264655,
  "신경조직": 264913,
  "신경중추": 262911,
  "신경증": 264961,
  "신경초": 264357,
  "신경통": 263821,
  "신경하수체호르몬": 263352,
  "신고대상병": 262772,
  "신기능도": 266269,
  "신다낭포병": 266552,
  "신사이아네아": 263293,
  "신생검": 265122,
  "신생물": 263474,
  "신생아": 266610,
  "신생아간염": 263223,
  "신생아근무력증": 262628,
  "신생아박락성피부염": 264197,
  "신생아수종": 265761,
  "신생아여드름": 265877,
  "신생아중독성홍반": 263567,
  "신생아출혈증": 262664,
  "신생아학": 264964,
  "신생아호흡장애증후군": 264791,
  "신생아황달": 262351,
  "신성고혈압": 264978,
  "신성당뇨병": 265396,
  "신성망막증": 263910,
  "신성요붕증": 265968,
  "신세뇨관": 263156,
  "신세뇨관성산증": 263546,
  "신세포암종": 265231,
  "신염": 266094,
  "신우": 263184,
  "신우신염": 265479,
  "신장": 265582,
  "신장반사": 266557,
  "신장스캔": 266800,
  "신장염": 265972,
  "신장이식": 265833,
  "신전반사": 264156,
  "신전반응": 262476,
  "신증": 262482,
  "신증후군": 265957,
  "신체": 265498,
  "신체상부무감각": 263565,
  "신체의": 263479,
  "신체형": 265456,
  "신텔레이션": 264417,
  "신혈관성고혈압": 265477,
  "실금": 265784,
  "실로카인": 266637,
  "실신": 262809,
  "실어증": 262380,
  "실조": 262374,
  "실질": 264401,
  "실질성신염": 266025,
  "실질성염증": 262413,
  "실행증": 263037,
  "심근": 264006,
  "심근경색": 265661,
  "심근병증": 265614,
  "심기증": 265184,
  "심낭강": 265119,
  "심낭막": 266355,
  "심내막상결손": 264292,
  "심내막염": 262304,
  "심도관법": 263693,
  "심리극": 263958,
  "심리시험": 265062,
  "심리치료": 262864,
  "심리학": 262184,
  "심리학자": 266484,
  "심막절개후증후군": 266694,
  "심박수": 263672,
  "심방": 262333,
  "심방빈박": 265586,
  "심방중격결손": 262278,
  "심부반사": 265421,
  "심부전": 263840,
  "심상성루푸스": 265409,
  "심상성좌창": 266359,
  "심술후정신병증후군": 262954,
  "심실": 265865,
  "심실상성빈박": 266801,
  "심실중격결손": 266435,
  "심실콤플렉스": 263271,
  "심율동전환": 265904,
  "심잡음": 263062,
  "심장": 262734,
  "심장내과": 265956,
  "심장마비": 266464,
  "심장박동": 264663,
  "심장박동기": 264943,
  "심장병": 266045,
  "심장스캔": 264649,
  "심장의": 264059,
  "심장전문의": 262874,
  "심전도": 263537,
  "심질환": 265006,
  "심차단": 266596,
  "심카테테르법": 265879,
  "심폐대역기계": 262330,
  "심폐소생술": 264787,
  "심혈관계": 262451,
  "심혈관계약물": 263906,
  "심홍반성루푸스": 264593,
  "십이지장": 265267,
  "십이지장궤양": 264048,
  "쌍구균": 262820,
  "쌍구균속": 263844,
  "쌍생아": 262683,
  "쓰쓰가무시병": 266628,
  "쓰쓰가무시병리케치아": 264511,
  "쓸개즙": 266091,
  "씬지로이드": 263557,
  "아교세포": 266638,
  "아구창": 262362,
  "아급성결합성척수변성": 265762,
  "아나필락시": 264585,
  "아나필락시성": 264173,
  "아나필락시스": 266704,
  "아나필락시항체": 263309,
  "아단위백신": 266102,
  "아담스": 263368,
  "아담스병": 265723,
  "아동정신분열병": 264453,
  "아동학대": 263183,
  "아드레날린": 265872,
  "아드슨시험": 265777,
  "아디슨병": 266507,
  "아디증후군": 262725,
  "아란티우스결절": 262626,
  "아래의": 263997,
  "아르놀드": 264271,
  "아르보바이러스": 262839,
  "아르스코그증후군": 265504,
  "아리아스": 265402,
  "아맹증": 266344,
  "아메바성농양": 262609,
  "아메바성이질": 263246,
  "아무마다": 264712,
  "아미노산": 264767,
  "아미노트란스퍼레이스": 263384,
  "아밀라제": 266429,
  "아밀로이드변성": 264666,
  "아밀로이드신증": 262182,
  "아바디징후": 263186,
  "아버네티육종": 262703,
  "아보르투스": 262650,
  "아세아콜레라": 266328,
  "아세트아미노펜": 266362,
  "아세틸살리실산": 262796,
  "아세틸콜린": 262213,
  "아세틸콜린에스트라제": 263493,
  "아쇼프소체": 266329,
  "아스파라진산": 264900,
  "아스피린": 262354,
  "아시도보란스": 263009,
  "아시도시스": 263709,
  "아시도싯": 265291,
  "아우어소체": 266089,
  "아이센베르기": 263872,
  "아이에르자병": 262244,
  "아이젠맨거증후군": 266061,
  "아이젠멘거증후군": 264918,
  "아침병": 264131,
  "아카리": 266063,
  "아케를룬드기형": 265326,
  "아크로솜반응": 265793,
  "아탈구": 264163,
  "아테놀롤": 262500,
  "아토피성백내장": 266643,
  "아토피성피부염": 264537,
  "아트로핀": 262672,
  "아페르": 263957,
  "아편양제재": 263511,
  "아편유사약물": 265021,
  "아편제": 265814,
  "아포크린선": 264592,
  "아프가": 266508,
  "아프로필루스": 266679,
  "아프타성": 262768,
  "아프타성구내염": 263023,
  "악성": 264725,
  "악성고혈압": 266695,
  "악성림프종": 262851,
  "악성빈혈": 263987,
  "악성종양": 265693,
  "악성흑색종": 264227,
  "악액질": 262583,
  "악액질증후군": 265487,
  "악어눈물": 262977,
  "악하선": 262200,
  "안검": 266455,
  "안검피부이완증": 262160,
  "안경상": 265480,
  "안경제작전문가": 262212,
  "안과": 263276,
  "안과용아이독슈리딘액": 265899,
  "안과용액제": 265385,
  "안과의": 262598,
  "안과의사": 266190,
  "안구돌출": 266630,
  "안구진탕": 265136,
  "안구후방": 265561,
  "안내압항진": 266713,
  "안뇌신증후군": 265413,
  "안드로겐": 265493,
  "안륜근동공반사": 266323,
  "안륜근반사": 264562,
  "안면": 264678,
  "안면백선": 262177,
  "안면신경": 263586,
  "안면중추": 262568,
  "안면파종상속립성루푸스": 263453,
  "안상차단마취": 266283,
  "안압측정법": 264774,
  "안와저파열골절": 262692,
  "안장형지각마비": 262875,
  "안지오텐신": 265642,
  "안진": 263868,
  "안티퓨린": 263684,
  "안티피라미딘": 265756,
  "알도메트": 265398,
  "알도스테론": 262192,
  "알라닌": 266157,
  "알러지": 265012,
  "알러지반응": 262486,
  "알러지성미로수증": 263927,
  "알러지성방광염": 264442,
  "알러지성비염": 262608,
  "알레르기": 265405,
  "알렌의": 265732,
  "알부민": 262452,
  "알부민뇨": 264903,
  "알스트룀증후군": 265258,
  "알쯔하이머병": 264074,
  "알쯔하이머세포": 265744,
  "알츠하이머병": 266701,
  "알칼로이드": 263792,
  "알칼리변성시험": 266376,
  "알칼리성": 263011,
  "알칼리식이": 263671,
  "알칼리제니즈": 265510,
  "알칼리증후군": 266203,
  "알캅톤체": 265137,
  "알코올": 264002,
  "알코올중독": 263410,
  "알콜간경변": 263233,
  "알콜성간경변": 263875,
  "알킬화": 263674,
  "알킬화제": 263629,
  "알파": 263175,
  "알파세포": 264026,
  "알파입자": 266646,
  "알파태아단백": 266259,
  "알포트증후군": 263870,
  "암모니아수": 265281,
  "암모니아피부염": 263332,
  "암배아항원": 263500,
  "암배항원": 262167,
  "암성태아성항원": 265499,
  "암양지방병성유산": 264269,
  "암점": 264904,
  "암종": 263944,
  "암죽": 266553,
  "암페타민": 265684,
  "압력측정법": 265299,
  "압박궤양": 264471,
  "압박종": 266112,
  "압입골절": 262154,
  "압좌증후군": 265339,
  "압하통": 264257,
  "앞니": 264488,
  "애디슨병": 266385,
  "애를리히소체": 266043,
  "액제": 266096,
  "앵무병클라미디아": 262511,
  "야리쉬": 264329,
  "약국": 266309,
  "약독바이러스": 265786,
  "약독백신": 266567,
  "약동학": 266126,
  "약리학": 265270,
  "약물": 265841,
  "약물내성": 263303,
  "약물동태학": 262395,
  "약물성구내염": 266753,
  "약물성알러지": 265263,
  "약물알러지": 266777,
  "약물열": 263943,
  "약물유발성루푸스": 266490,
  "약물유발성면역성용혈성빈혈": 262721,
  "약물의": 263554,
  "약물의존": 263038,
  "약사": 265662,
  "약역학": 262418,
  "약의": 265513,
  "약제사": 264922,
  "약제의": 266105,
  "약품의": 264723,
  "약품투여": 263061,
  "얀스키병": 265088,
  "양극성": 263829,
  "양막": 263383,
  "양막강": 265536,
  "양성": 264543,
  "양성근통성뇌척수염": 263981,
  "양성종양": 265259,
  "양수": 266510,
  "양수색전증": 265949,
  "양수천자": 263031,
  "양식": 266517,
  "양안시": 265228,
  "양압": 264805,
  "양요": 264252,
  "양적혈구응집시험": 262501,
  "양전자": 263545,
  "양철": 266274,
  "양측": 262747,
  "양측성폐렴": 262883,
  "양측폐렴": 266499,
  "얕은": 264972,
  "어금니": 266796,
  "어깨돌기": 264673,
  "어깨뼈": 263418,
  "어루러기": 262301,
  "어릿광대징후": 265087,
  "어지러움": 266482,
  "어지러움증": 262314,
  "억압": 262949,
  "억울망상": 262285,
  "억제": 262548,
  "억제제": 265327,
  "억제중추": 265950,
  "언어중추": 263856,
  "얼기": 265775,
  "없애버리다의": 265422,
  "엎드린": 264722,
  "에나멜질": 262680,
  "에너지보존법칙": 266797,
  "에루지노사": 262506,
  "에볼라바이러스": 265635,
  "에브너선": 265726,
  "에브스타인병": 264794,
  "에스트라디올": 262717,
  "에스트로겐": 263753,
  "에워트징후": 263358,
  "에이즈": 262386,
  "에임스시험": 264455,
  "에쿠이": 263631,
  "에크린선": 265564,
  "에테르": 264969,
  "에피네프린": 263615,
  "엑스레이": 266177,
  "엔드로핀": 262243,
  "엔테리티디스혈청형": 263649,
  "엘러스": 262908,
  "엘리슨증후군": 265722,
  "엘이": 264824,
  "엡스타인": 262547,
  "여과성바이러스": 263741,
