{
  "- 근거요약:": 273599,
  "- 점수표:": 273742,
  "- 평가기준:": 273643,
  "000원": 276615,
  "00년": 269636,
  "0년": 263185,
  "0년대": 280221,
  "0으로": 275974,
  "0이": 268135,
  "0인": 278367,
  "100년": 280476,
  "100만": 262978,
  "100회": 268458,
  "102회": 273177,
  "105회": 277773,
  "108회": 276953,
  "10개": 265945,
  "10개월": 278307,
  "10년": 274851,
  "10대": 275365,
  "10레벨": 276837,
  "10만": 271490,
  "10백분위수": 271011,
  "10분": 280208,
  "10세": 280656,
  "10시간": 265841,
  "10월": 276017,
  "10월에": 263793,
  "10위": 274097,
  "10으로": 277513,
  "10의": 268249,
  "10일": 274247,
  "10주": 277213,
  "10주인": 274518,
  "10초": 269242,
  "10회": 263307,
  "110회": 281951,
  "112회": 275689,
  "114회": 278375,
  "115회": 278955,
  "116회": 275183,
  "11개월": 269821,
  "11년": 264686,
  "11대": 277986,
  "11번": 273537,
  "11세": 272486,
  "11월": 281643,
  "11일": 282290,
  "11주인": 273631,
  "120회": 278060,
  "12개월": 277990,
  "12년": 280239,
  "12대": 273383,
  "12세": 269917,
  "12시간": 275490,
  "12월": 266481,
  "12월에": 279062,
  "12일": 270915,
  "12회": 276168,
  "130회": 266177,
  "13개월": 276853,
  "13년": 266935,
  "13세": 278030,
  "13일": 271717,
  "140회": 278342,
  "14년": 268090,
  "14세": 273881,
  "14일": 280766,
  "14회": 271647,
  "150회": 274129,
  "15개월": 276742,
  "15년": 272661,
  "15년간": 272221,
  "15세": 265211,
  "15일": 271164,
  "15회": 278571,
  "16강": 281604,
  "16강에": 271760,
  "16강에서": 266496,
  "16년": 269952,
  "16비트": 275752,
  "16세": 267152,
  "16일": 267578,
  "16회": 280691,
  "17년": 268949,
  "17세": 269781,
  "17일": 273079,
  "17회": 278514,
  "180회": 269391,
  "18개월": 267927,
  "18년": 266187,
  "18세": 266757,
  "18일": 278208,
  "18회": 274634,
  "1920년": 278718,
  "1930년": 276667,
  "1931년": 264550,
  "1935년": 281765,
  "1936년": 269536,
  "1937년": 271304,
  "1938년": 280578,
  "1939년": 274124,
  "1940년": 270370,
  "1941년": 275594,
  "1942년": 272090,
  "1943년": 273762,
  "1944년": 279121,
  "1945년": 264566,
  "1946년": 270046,
  "1947년": 276413,
  "1948년": 269430,
  "1949년": 262607,
  "1950년": 282521,
  "1952년": 269385,
  "1953년": 275572,
  "1954년": 272825,
  "1955년": 266364,
  "1956년": 267143,
  "1957년": 264128,
  "1958년": 276164,
  "1959년": 278612,
  "1960년": 263093,
  "1960년대": 273479,
  "1961년": 263214,
  "1962년": 263221,
  "1963년": 271929,
  "1964년": 278876,
  "1965년": 281792,
  "1966년": 275556,
  "1967년": 281021,
  "1968년": 265916,
  "1969년": 277492,
  "1970년": 271337,
  "1970년대": 275848,
  "1971년": 279542,
  "1972년": 263716,
  "1973년": 276822,
  "1974년": 270048,
  "1975년": 270917,
  "1976년": 268983,
  "1977년": 272741,
  "1978년": 281318,
  "1979년": 278020,
  "1980년": 270977,
  "1980년대": 265866,
  "1981년": 274086,
  "1982년": 270491,
  "1983년": 262231,
  "1984년": 271274,
  "1985년": 265798,
  "1986년": 262565,
  "1987년": 262873,
  "1988년": 270972,
  "1989년": 265292,
  "1990년": 273628,
  "1990년대": 277866,
  "1991년": 272468,
  "1992년": 272912,
  "1993년": 264794,
  "1994년": 269072,
  "1995년": 270683,
  "1996년": 279256,
  "1997년": 269524,
  "1998년": 275617,
  "1999년": 271894,
  "19년": 279423,
  "19세": 268323,
  "19일": 264135,
  "19회": 263509,
  "1개": 274522,
  "1개월": 268435,
  "1경기": 275256,
  "1과": 268292,
  "1기": 268178,
  "1년": 279425,
  "1년에": 274694,
  "1년의": 266954,
  "1단계": 263447,
  "1달": 274677,
  "1대": 276249,
  "1등": 264841,
  "1등급": 265702,
  "1라운드": 269209,
  "1로": 268119,
  "1루": 272269,
  "1만": 264247,
  "1명": 271655,
  "1명이": 266012,
  "1무": 263638,
  "1박": 272369,
  "1번": 282418,
  "1부": 274775,
  "1분": 277074,
  "1사": 269211,
  "1세": 262407,
  "1세대": 269931,
  "1세트": 278634,
  "1승": 267523,
  "1시간": 268501,
  "1억": 280926,
  "1에": 280803,
  "1에서": 273353,
  "1월": 265496,
  "1월에": 278258,
  "1위": 273446,
  "1위로": 268816,
  "1위를": 263901,
  "1은": 274699,
  "1을": 275166,
  "1의": 264650,
  "1이": 270174,
  "1이었다": 266951,
  "1인": 280748,
  "1인칭": 268764,
  "1일": 278297,
  "1일에": 272404,
  "1장": 264598,
  "1장을": 271453,
  "1점": 272901,
  "1점을": 269830,
  "1정": 281274,
  "1주": 275258,
  "1주에": 277433,
  "1주일": 276896,
  "1주일에": 278498,
  "1집": 280255,
  "1차": 262496,
  "1차전": 266008,
  "1초": 266804,
  "1초간": 273563,
  "1초간강제날숨량": 279865,
  "1패": 269563,
  "1패로": 268942,
  "1편": 273491,
  "1학년": 275681,
  "1호": 268432,
  "1호선": 267646,
  "1회": 264067,
  "2000년": 281239,
  "2000년대": 276217,
  "2001년": 269257,
  "2002년": 267846,
  "2003년": 273773,
  "2004년": 281158,
  "2005년": 273230,
  "2006년": 277116,
  "2007년": 275134,
  "2008년": 277389,
  "2009년": 269927,
  "2010년": 271346,
  "2010년대": 265687,
  "2011년": 276238,
  "2011년에": 264370,
  "2012년": 264766,
  "2013년": 272396,
  "2013년에": 273883,
  "2014년": 267381,
  "2015년": 276504,
  "2016년": 274576,
  "2017년": 282525,
  "2018년": 263384,
  "2019년": 279385,
  "2020년": 275156,
  "2021년": 270010,
  "20년": 264912,
  "20대": 271611,
  "20분": 279736,
  "20세": 278524,
  "20세기": 262503,
  "20일": 263978,
  "20초": 268690,
  "20회": 277221,
  "21번": 276105,
  "21세": 276280,
  "21세기": 265412,
  "21일": 269163,
  "21회": 274359,
  "22세": 281262,
  "22일": 266847,
  "22초": 272325,
  "22회": 271793,
  "23세": 272480,
  "23일": 266152,
  "23회": 277309,
  "24세": 273256,
  "24시간": 280441,
  "24일": 275201,
  "24회": 267769,
  "25년": 269336,
  "25백분위수": 266624,
  "25세": 282277,
  "25일": 262536,
  "25회": 276605,
  "26세": 272865,
  "26일": 281719,
  "26회": 278779,
  "27세": 266956,
  "27일": 264706,
  "28세": 282624,
  "28일": 272765,
  "28회": 280272,
  "29번": 279627,
  "29세": 278233,
  "29일": 280502,
  "2가": 265676,
  "2개": 273776,
  "2개를": 278007,
  "2개월": 264544,
  "2개월에": 276669,
  "2개의": 268404,
  "2경기": 278959,
  "2군": 282582,
  "2기": 275935,
  "2년": 266098,
  "2는": 275579,
  "2단계": 270902,
  "2달": 281682,
  "2대": 264400,
  "2등급": 273428,
  "2라운드": 272875,
  "2로": 281106,
  "2루": 271327,
  "2를": 266243,
  "2만": 267492,
  "2명": 270160,
  "2명이": 279197,
  "2배": 281290,
  "2번": 273036,
  "2번째": 262519,
  "2병": 280565,
  "2부": 280123,
  "2분": 262654,
  "2사": 275550,
  "2세": 276688,
  "2세대": 280373,
  "2세트": 272334,
  "2승": 278543,
  "2시간": 270658,
  "2쌍": 266057,
  "2에": 276440,
  "2에서": 267956,
  "2에서는": 264611,
  "2와": 279468,
  "2월": 263111,
  "2위": 271004,
  "2위로": 267390,
  "2위를": 274042,
  "2의": 270920,
  "2인": 272264,
  "2일": 268338,
  "2장": 265386,
  "2점": 269378,
  "2주": 265244,
  "2주간": 274675,
  "2주일": 276677,
  "2집": 280303,
  "2차": 271971,
  "2차대전": 278503,
  "2차로": 263728,
  "2차전": 269356,
  "2초": 273833,
  "2층": 281922,
  "2패": 266983,
  "2패로": 271750,
  "2편": 279357,
  "2호": 277108,
  "2호선": 270698,
  "2회": 262775,
  "30갑": 278537,
  "30년": 282700,
  "30대": 270102,
  "30번": 267450,
  "30분": 281954,
  "30세": 282695,
  "30일": 278973,
  "30주인": 267193,
  "30초": 272511,
  "30회": 266274,
  "31세": 269202,
  "31일": 266190,
  "32강": 268313,
  "32비트": 270270,
  "32세": 268266,
  "32주": 278420,
  "33세": 264047,
  "34세": 267582,
  "35세": 281453,
  "35주": 279422,
  "35주인": 279065,
  "35초": 269113,
  "35회": 264723,
  "36세": 277983,
  "37세": 264522,
  "38세": 274220,
  "38주": 266588,
  "38주인": 277770,
  "39세": 273751,
  "39주": 273572,
  "39주인": 275146,
  "3가지": 277104,
  "3개": 277501,
  "3개월": 280833,
  "3개의": 269947,
  "3경기": 266350,
  "3계": 275184,
  "3기": 265868,
  "3년": 271656,
  "3년차": 280892,
  "3단계": 267465,
  "3달": 273638,
  "3대": 275461,
  "3라운드": 275164,
  "3루": 269823,
  "3만": 268156,
  "3명": 282584,
  "3명의": 272810,
  "3명이": 263279,
  "3백분위수": 266966,
  "3번": 264965,
  "3번째": 274000,
  "3병을": 279175,
  "3부": 264530,
  "3분": 267631,
  "3세": 277737,
  "3세대": 272704,
  "3세트": 273319,
  "3승": 273427,
  "3시": 268472,
  "3시간": 263979,
  "3에": 276721,
  "3에서": 275269,
  "3월": 262432,
  "3위": 272077,
  "3위로": 282401,
  "3위를": 265390,
  "3으로": 264499,
  "3을": 263141,
  "3의": 275713,
  "3이었다": 273804,
  "3인": 270442,
  "3일": 273525,
  "3일째": 282671,
  "3장": 281758,
  "3전": 269637,
  "3점": 273782,
  "3주": 263054,
  "3집": 274290,
  "3차": 274062,
  "3차전": 277178,
  "3초": 266331,
  "3호": 281296,
  "3회": 264613,
  "40갑": 269330,
  "40세": 262516,
  "40주": 267760,
  "40주인": 272941,
  "41세": 262207,
  "41주": 272727,
  "42세": 267733,
  "42주": 274731,
  "43세": 268050,
  "44세": 282429,
  "45세": 264202,
  "46세": 281018,
  "47세": 269039,
  "48세": 264143,
  "48시간": 273526,
  "48의": 270665,
  "49세": 279688,
  "4가": 266978,
  "4강": 268662,
  "4강에": 278671,
  "4개": 269285,
  "4개월": 281859,
  "4개의": 270928,
  "4경기": 267922,
  "4기": 267861,
  "4년": 269532,
  "4는": 272037,
  "4대": 281253,
  "4대강": 273899,
  "4로": 267470,
  "4를": 266421,
  "4명": 277826,
  "4명이": 270062,
  "4번": 266822,
  "4번째": 270187,
  "4분": 267690,
  "4세": 263833,
  "4승": 265373,
  "4시간": 275462,
  "4월": 265873,
  "4월에": 268870,
  "4위": 262553,
  "4의": 270247,
  "4인": 272244,
  "4일": 274524,
  "4주": 273111,
  "4차": 272416,
  "4차례": 267454,
  "4차로": 268751,
  "4차전": 269395,
  "4호": 263497,
  "4회": 275879,
  "500원": 275968,
  "50백분위수": 276309,
  "50세": 270146,
  "51세": 267042,
  "52세": 271136,
  "53세": 266193,
  "54세": 266543,
  "55세": 279643,
  "56세": 262384,
  "57세": 279735,
  "58세": 271854,
  "59세": 265728,
  "5가": 270835,
  "5개": 280388,
  "5개월": 268044,
  "5경기": 262567,
  "5년": 274210,
  "5대": 272514,
  "5로": 276768,
  "5를": 276153,
  "5만": 273415,
  "5명": 279344,
  "5배": 280046,
  "5백분위수": 282514,
  "5번": 265556,
  "5번째": 266808,
  "5분": 281931,
  "5세": 275113,
  "5시간": 270893,
  "5에서": 265709,
  "5월": 273262,
  "5월에": 278057,
  "5위": 265872,
  "5의": 282589,
  "5인": 280572,
  "5일": 268814,
  "5주": 270350,
  "5차": 270003,
  "5차전": 275608,
  "5천": 282547,
  "5초": 268652,
  "5키": 280400,
  "5회": 274047,
  "60세": 279567,
  "60회": 282102,
  "62세": 266200,
  "63세": 276819,
  "64세": 275746,
  "64회": 263719,
  "65세": 275228,
  "66세": 274043,
  "66회": 271786,
  "67세": 278179,
  "68세": 271259,
  "68회": 279460,
  "69세": 263182,
  "6개": 271910,
  "6개월": 273787,
  "6개월간": 277904,
  "6년": 274401,
  "6대": 280694,
  "6도의": 266447,
  "6명": 278985,
  "6번": 267991,
  "6세": 267217,
  "6시": 277278,
  "6시간": 275391,
  "6월": 274736,
  "6위": 269767,
  "6의": 280314,
  "6일": 271776,
  "6주": 268792,
  "6주인": 271784,
  "6차": 274907,
  "6차전": 267388,
  "6회": 274048,
  "70세": 268630,
  "70회": 271997,
  "71세": 262517,
  "72세": 269969,
  "72회": 264130,
  "73세": 265026,
  "74세": 265512,
  "75세": 272845,
  "75회": 263055,
  "76세": 279212,
  "76회": 282538,
  "78세": 281443,
  "78회": 275587,
  "7개": 270462,
  "7개월": 274519,
  "7년": 264107,
  "7대": 263059,
  "7번": 266054,
  "7분": 262541,
  "7세": 282087,
  "7월": 276102,
  "7을": 277395,
  "7의": 264682,
  "7일": 264921,
  "7주인": 266677,
  "7차": 264470,
  "7차전": 279407,
  "7회": 282076,
  "80년대": 264999,
  "80회": 269104,
  "82회": 262175,
  "84회": 269817,
  "85회": 274151,
  "86세": 266060,
  "86회": 272662,
  "88회": 274070,
  "8강": 276643,
  "8강에": 264934,
  "8강에서": 267274,
  "8개": 278721,
  "8개월": 267359,
  "8년": 265915,
  "8대": 275863,
  "8번": 277412,
  "8비트": 270661,
  "8세": 266768,
  "8시": 279335,
  "8시간": 279271,
  "8월": 279638,
  "8의": 272725,
  "8일": 271109,
  "8주": 265972,
  "8주인": 282631,
  "8회": 279029,
  "90년대": 282243,
  "90회": 281681,
  "92회": 265752,
  "95회": 270817,
  "98회": 267519,
  "9개": 275121,
  "9개월": 270782,
  "9년": 264265,
  "9대": 266078,
  "9번": 262325,
  "9세": 276727,
  "9시": 272786,
  "9월": 267557,
  "9월에": 265827,
  "9의": 282706,
  "9일": 272150,
  "9회": 282307,
  "<image_soft_token>": 262144,
  "AKB48의": 268975,
  "A가": 274074,
  "A는": 274036,
  "A로": 262454,
  "A를": 265523,
  "A에": 281562,
  "A에서": 266176,
  "A와": 278328,
  "A의": 279844,
  "A조": 277688,
  "A형": 262797,
  "A형간염": 276347,
  "BGA가": 264582,
  "BGA는": 276801,
  "BGA를": 280313,
  "BPM이": 280991,
  "B가": 280036,
  "B군": 275042,
  "B는": 277436,
  "B로": 274732,
  "B를": 264861,
  "B의": 268976,
  "B조": 277823,
  "B형": 278059,
  "B형간염": 266198,
  "C가": 263147,
  "C는": 279720,
  "C로": 269714,
  "C를": 271661,
  "C였다": 279613,
  "C의": 275408,
  "C이다": 266040,
  "C조": 276402,
  "C형간염": 280573,
  "D가": 279482,
  "D는": 267483,
  "D를": 276905,
  "D의": 269640,
  "D조": 276006,
  "E가": 274413,
  "E의": 262147,
  "G를": 274771,
  "G의": 274726,
  "I기": 276711,
  "I형": 272508,
  "K리그": 266016,
  "K의": 277157,
  "L를": 271005,
  "MC몽": 272000,
  "M을": 280764,
  "M의": 271295,
  "M이": 271988,
  "O의": 269194,
  "O형": 270911,
  "PD가": 262543,
  "PD는": 270534,
  "P의": 265848,
  "S가": 273517,
  "S를": 262845,
  "S의": 267525,
  "TV에서": 280575,
  "T를": 269041,
  "T림프구": 280899,
  "T의": 275557,
  "VI도의": 263361,
  "X선": 264955,
  "X선사진에서": 273420,
  "X의": 269225,
  "analysis:": 277479,
  "answer:": 278898,
  "answer_type:": 270960,
  "a의": 280706,
  "b형": 271745,
  "candidates:": 282167,
  "cm로": 271668,
  "cm였고": 279500,
  "cm였다": 267285,
  "cm의": 282674,
  "cm이다": 262957,
  "criteria:": 268041,
  "evaluation:": 274392,
  "e스포츠": 262913,
  "facts:": 267378,
  "g에": 266442,
  "g으로": 263266,
  "g인": 282236,
  "kg에서": 280365,
  "kg으로": 262219,
  "kg의": 281890,
  "kg이다": 278354,
  "kg이었다": 277838,
  "mm였다": 272734,
  "question:": 264813,
  "reasoning:": 276922,
  "remind:": 272029,
  "select_1_5": 276655,
  "select_A_E": 263655,
  "short_answer:": 275956,
  "s의": 278164,
  "translate:": 266028,
  "㎍": 273142,
  "가게": 266293,
  "가격도": 264382,
  "가격에": 266512,
  "가격은": 265541,
  "가격을": 272900,
  "가격이": 262688,
  "가고": 271877,
  "가골": 274452,
  "가공": 265655,
  "가금콜레라": 277561,
  "가금패혈증": 279616,
  "가기": 277868,
  "가까": 264984,
  "가까운": 276323,
  "가까워": 268772,
  "가까이": 266856,
  "가깝": 262388,
  "가깝다": 262382,
  "가끔": 281332,
  "가끔씩": 276332,
  "가나": 281574,
  "가나마이신": 266217,
  "가농": 262778,
  "가누": 271883,
  "가는바늘흡인": 264775,
  "가는바늘흡인세포검사": 265336,
  "가늘": 274891,
  "가늠": 274842,
  "가능성": 273568,
  "가능성도": 280297,
  "가능성은": 275745,
  "가능성을": 268036,
  "가능성이": 278838,
  "가능하게": 278981,
  "가능하고": 265896,
  "가능하다": 264452,
  "가능하다는": 273471,
  "가능하며": 274504,
  "가능하지만": 270912,
  "가능한": 274372,
  "가능할": 270311,
  "가능해": 272677,
  "가능했다": 265734,
  "가다": 262296,
  "가담": 268297,
  "가던": 272026,
  "가도": 264619,
  "가동": 281507,
  "가드": 268445,
  "가드너증후군": 272602,
  "가득": 278317,
  "가라": 273225,
  "가라마이신": 266536,
  "가락": 277674,
  "가래": 281596,
  "가래가": 276189,
  "가량": 274019,
  "가려": 266897,
  "가려움": 280425,
  "가려움이": 269842,
  "가렵": 279892,
  "가렵고": 268743,
  "가렵다고": 271890,
  "가로": 264256,
  "가로결장": 263494,
  "가루": 278705,
  "가르": 271625,
  "가리": 269572,
  "가리개": 276335,
  "가리지": 271972,
  "가막": 281454,
  "가막성염증": 267600,
  "가막성위염": 278332,
  "가막성후두염": 262313,
  "가만": 264765,
  "가만히": 270078,
  "가며": 280430,
  "가면": 262985,
  "가면라이더": 262506,
  "가면서": 269539,
  "가무시": 282503,
  "가미": 282679,
  "가방": 279577,
  "가벼": 271014,
  "가벼운": 267906,
  "가볍": 281963,
  "가볍게": 265627,
  "가사": 279562,
  "가사가": 273436,
  "가사는": 271381,
  "가사를": 275597,
  "가상": 271385,
  "가서": 272743,
  "가성": 277740,
  "가성동통": 273349,
  "가성비대성근디스트로피": 267367,
  "가성비대성근이영양": 265782,
  "가속": 263256,
  "가수": 268953,
  "가스": 270933,
  "가스괴저": 266125,
  "가스괴저독소": 266138,
  "가스괴저항독소": 272899,
  "가스트": 269871,
  "가스트린": 270006,
  "가슴": 262901,
  "가슴과": 273067,
  "가슴막": 270420,
  "가슴막삼출": 271419,
  "가슴에": 263913,
  "가슴에서": 264924,
  "가슴이": 279781,
  "가슴증": 281795,
  "가슴청진에서": 269811,
  "가습": 270495,
  "가시": 277591,
  "가시돌기": 263796,
  "가야": 267302,
  "가에": 269264,
  "가와": 264091,
  "가요": 278177,
  "가운": 276129,
  "가운데": 275344,
  "가위": 265226,
  "가위바위": 280010,
  "가을": 275282,
  "가이": 278505,
  "가이드": 271162,
  "가입": 275614,
  "가자": 272863,
  "가장": 264852,
  "가장자리": 267308,
  "가장자리에서": 264755,
  "가정": 275402,
  "가정용": 279308,
  "가정혈압": 275136,
  "가져": 268700,
  "가져다": 269147,
  "가져온": 268898,
  "가졌다": 280156,
  "가족": 264735,
  "가족력은": 281022,
  "가족성": 266462,
  "가족성비성빈혈": 270336,
  "가족성염화물설사": 277399,
  "가족성엽중심": 281028,
  "가족성지중해열": 262952,
  "가족에게": 270271,
  "가족요법": 274120,
  "가종양": 275658,
  "가지게": 281831,
  "가지고": 279166,
  "가지는": 273358,
  "가지로": 269087,
  "가지를": 281414,
  "가진": 267446,
  "가진다": 263226,
  "가질": 271814,
  "가짜": 276729,
  "가치": 276918,
  "가치가": 280309,
  "가톨릭": 278159,
  "가피": 265030,
  "가하는": 273405,
  "가학성": 276420,
  "가해": 274967,
  "가히": 269186,
  "각각": 278138,
  "각각의": 281586,
  "각검사": 275704,
  "각결막염": 268999,
  "각막": 278370,
  "각막반사": 262463,
  "각막이식술": 276715,
  "각본": 271351,
  "각성": 262941,
  "각을": 282050,
  "각이": 267003,
  "각자": 281990,
  "각자의": 263823,
  "각종": 280580,
  "각질": 272851,
  "각질증식": 275220,
  "각질층": 264830,
  "각화증": 262368,
  "간간": 279748,
  "간간히": 271654,
  "간격": 264953,
  "간격으로": 273610,
  "간경변": 266962,
  "간경유": 272033,
  "간경화": 277429,
  "간경화로": 272624,
  "간경화증": 263268,
  "간경화증으로": 276947,
  "간과": 263051,
  "간관": 281972,
  "간균": 268618,
  "간기능": 264302,
  "간기능검사": 270687,
  "간뇌": 265046,
  "간단": 279561,
  "간단하게": 265218,
  "간단한": 266916,
  "간단히": 280417,
  "간동맥": 270773,
  "간렌즈핵변성": 275939,
  "간막": 266705,
  "간문맥": 271197,
  "간문맥계": 278316,
  "간병인": 278178,
  "간부": 265319,
  "간비대": 275139,
  "간생검": 280428,
  "간섭": 271213,
  "간세포": 267692,
  "간세포백혈병": 272544,
  "간세포성백혈병": 282172,
  "간세포성황달": 270657,
  "간신": 270133,
  "간신히": 267873,
  "간쓸개관": 281390,
  "간암": 275898,
  "간에": 262791,
  "간염": 265334,
  "간염후성간경변": 272195,
  "간우": 277224,
  "간은": 276650,
  "간을": 275293,
  "간의": 276746,
  "간이": 268591,
  "간이정신상태": 278086,
  "간이정신상태검사": 270364,
  "간이정신상태검사는": 282238,
  "간저증후군": 264112,
  "간절제술": 279183,
  "간접": 276982,
  "간접적으로": 269699,
  "간정맥폐색성질환": 266571,
  "간종창성비종": 264297,
  "간주": 263115,
  "간증": 267592,
  "간지": 278938,
  "간질": 269922,
  "간질성": 265685,
  "간질성기종": 266942,
  "간질성신염": 268171,
  "간질성염증": 266260,
  "간질성폐기종": 272855,
  "간질성폐렴": 264472,
  "간질성형질세포성폐렴": 279266,
  "간질세포": 275802,
  "간질세포자극호르몬": 271626,
  "간질액": 271891,
  "간첩": 262182,
  "간트리신": 282315,
  "간판": 263951,
  "간헐": 274352,
  "간헐열": 281467,
  "간헐적": 276139,
  "간헐적으로": 271255,
  "간헐적인": 264960,
  "간호": 279660,
  "간호사": 266064,
  "간호사에게": 278809,
  "간혹": 273014,
  "갆": 267223,
  "갈라": 280480,
  "갈라져": 266987,
  "갈리는": 277898,
  "갈린다": 265409,
  "갈릴": 267827,
  "갈비": 268903,
  "갈비뼈": 277299,
  "갈비사이": 281805,
  "갈비사이에서": 271937,
  "갈비척추": 275332,
  "갈비척추각": 275636,
  "갈비척추각에": 275283,
  "갈색": 275712,
  "갈색백내장": 272613,
  "갈색으로": 268677,
  "갈색종양": 269874,
  "갈수록": 277154,
  "갈아": 274500,
  "갈열": 269386,
  "갉": 263576,
  "감각": 268233,
  "감각성간질": 273275,
  "감각성언어중추": 281518,
  "감각은": 278381,
  "감각이": 268282,
  "감과": 277951,
  "감기": 265741,
  "감기로": 271256,
  "감독은": 266900,
  "감독을": 279885,
  "감독의": 281506,
  "감독이": 277939,
  "감동": 266613,
  "감량": 276432,
  "감마": 277197,
  "감마글로불린": 273531,
  "감마글루타밀": 282047,
  "감마글루타밀전달효소": 276565,
  "감별": 279397,
  "감사": 278320,
  "감상": 266257,
  "감소": 277103,
  "감소가": 273033,
  "감소되어": 262762,
  "감소되었다": 271474,
  "감소하여": 278866,
  "감소하였고": 264034,
  "감소하였다": 267727,
  "감수": 279369,
  "감시": 268913,
  "감시림프절생검": 263426,
  "감시림프절생검술": 277750,
  "감시원": 264642,
  "감시하도록": 275455,
  "감신경": 266923,
  "감안": 269206,
  "감안하면": 274738,
  "감압": 263362,
  "감압병": 279634,
  "감에": 271038,
  "감염": 278387,
  "감염력이": 265332,
  "감염병": 270283,
  "감염병관리": 280201,
  "감염병관리위원회": 274497,
  "감염병은": 264120,
  "감염병의": 276712,
  "감염병전문": 277170,
  "감염성계": 275774,
  "감염성관절염": 278971,
  "감염성심내막염": 266474,
  "감염유산": 268023,
  "감염인": 267784,
  "감염증": 277552,
  "감염후": 279552,
  "감옥": 279310,
  "감으로": 278321,
  "감은": 267657,
  "감응": 282614,
  "감입골절": 270526,
  "감작": 265427,
  "감작항체": 275565,
  "감정": 268242,
  "감정둔마": 262633,
  "감정을": 266715,
  "감정이": 273515,
  "감정전이": 278583,
  "감지": 271897,
  "감치": 267960,
  "감퇴": 269363,
  "감한": 271072,
  "감행": 268685,
  "갑고": 270908,
  "갑사선중독증": 268728,
  "갑상": 274668,
  "갑상샘": 274693,
  "갑상샘과산화효소": 276597,
  "갑상샘과산화효소항체": 262391,
  "갑상샘기능검사": 266798,
  "갑상샘스캔": 275709,
  "갑상샘염": 276098,
  "갑상샘은": 266460,
  "갑상샘이": 263664,
  "갑상샘자극호르몬": 263373,
  "갑상샘자극호르몬수용체항체": 270452,
  "갑상샘저하증": 265759,
  "갑상샘절제술": 269514,
  "갑상샘절제술을": 265659,
  "갑상샘항진": 265959,
  "갑상샘호르몬": 280168,
  "갑상선": 282599,
  "갑상선기능저하증": 270232,
  "갑상선기능항진증": 271973,
  "갑상선선종": 263912,
  "갑상선암종": 270035,
  "갑상선양성육아종": 268484,
  "갑상선억압시험": 278418,
  "갑상선자극호르몬": 263003,
  "갑상선자극호르몬유리호르몬": 262918,
  "갑상선종": 268341,
  "갑상선중독성심장병": 271799,
  "갑상선호르몬": 277879,
  "갑상연골": 264624,
  "갑옷": 267549,
  "갑자기": 271141,
  "갑작": 271932,
  "갑작스": 275287,
  "값은": 263057,
  "갔고": 268123,
  "갔다": 269622,
  "갔다가": 270087,
  "갔지만": 265654,
  "강경": 262509,
  "강남": 277355,
  "강내": 265581,
  "강도": 263385,
  "강동": 282318,
  "강등": 271672,
  "강력": 274559,
  "강력한": 274608,
  "강렬한": 270324,
  "강릉": 281269,
  "강모세포": 272820,
  "강민": 278088,
  "강박": 269604,
  "강박관념": 263969,
  "강박반응성": 279309,
  "강박사고": 278786,
  "강박행위": 276448,
  "강심": 265968,
  "강심약": 268907,
  "강심의": 282158,
  "강심제": 272996,
  "강암모니아수": 262583,
  "강요": 278485,
  "강원": 262533,
  "강원도": 278360,
  "강을": 267068,
  "강의": 274355,
  "강점": 267012,
  "강제": 263231,
  "강제날숨": 270735,
  "강제날숨량": 267894,
  "강제로": 274203,
  "강제폐활량": 274277,
  "강조": 269652,
  "강직": 262885,
  "강직성": 270217,
  "강직성경반사": 271302,
  "강직인간증후군": 275323,
  "강철": 268530,
  "강축": 264410,
  "강하": 282195,
  "강하게": 276010,
  "강하다": 264992,
  "강하제": 265474,
  "강하제를": 270820,
  "강한": 271061,
  "강해": 273941,
  "강호": 264278,
  "강호동": 273717,
  "강호동이": 276348,
  "강화": 266971,
  "갖게": 276281,
  "갖고": 266318,
  "갖다": 262585,
  "갖추": 262343,
  "갖추고": 281365,
  "갖춘": 271719,
  "갗": 274110,
  "같다": 265579,
  "같다고": 262501,
  "같다는": 273630,
  "같아": 274389,
  "같았다": 264018,
  "같은데": 281271,
  "같지만": 269375,
  "개관": 277922,
  "개국": 274332,
  "개그": 266627,
  "개그맨": 270095,
  "개념": 271578,
  "개념을": 282098,
  "개념이": 267850,
  "개더링": 281446,
  "개두술": 281545,
  "개량": 276112,
  "개량형": 264284,
  "개로": 279223,
  "개막": 270403,
  "개머리": 276163,
  "개발된": 270326,
  "개발에": 266500,
  "개발을": 268373,
  "개발이": 274219,
  "개발자": 281006,
  "개발한": 268680,
  "개방": 266829,
  "개방골절": 271291,
  "개방마취": 275119,
  "개방성결핵": 266509,
  "개방적인": 265284,
  "개별": 279061,
  "개복": 282072,
  "개복술": 273168,
  "개복적": 266018,
  "개봉": 279580,
  "개봉한": 280296,
  "개선": 274410,
  "개선을": 278574,
  "개설": 277873,
  "개설신고": 270745,
  "개설자가": 268408,
  "개설하고": 276736,
  "개설한": 262174,
  "개설할": 267919,
  "개수": 276890,
  "개시": 269236,
  "개시유산": 278897,
  "개시하였다": 264170,
  "개신교": 280564,
  "개요": 262327,
  "개원": 271039,
  "개인": 270536,
  "개인의": 264263,
  "개인차가": 263739,
  "개입": 282572,
  "개입질환": 273642,
  "개장": 281257,
  "개정": 264176,
  "개조": 275238,
  "개조를": 274946,
  "개조한": 267222,
  "개종": 278548,
  "개척": 282306,
  "개최": 278444,
  "개최국": 269548,
  "개최되었다": 271994,
  "개최된": 267229,
  "개최하였다": 277682,
  "개통": 278238,
  "개통되었다": 264644,
  "개편": 278079,
  "개헌": 281644,
  "개혁": 271055,
  "객관": 277506,
  "객담": 271966,
  "객혈": 270774,
  "갞": 280500,
  "갤러": 281597,
  "갤러리": 274806,
  "갰": 278608,
  "갱년기": 265490,
  "갱신": 271217,
  "갱킹": 271584,
  "갹": 279903,
  "갼": 271730,
  "걌": 280506,
  "걘": 264639,
  "걜": 262179,
  "거고근반사": 269896,
  "거기": 273443,
  "거기다": 280182,
  "거기다가": 270713,
  "거기서": 272922,
  "거기에": 265799,
  "거꾸": 269444,
  "거꾸로": 270365,
  "거는": 276979,
  "거다": 280641,
  "거대": 279076,
  "거대모구성": 270331,
  "거대방광": 280196,
  "거대비후성위염": 275609,
  "거대세포": 272985,
  "거대세포바이러스": 262732,
  "거대세포성봉입체증": 262958,
  "거대세포육종": 278926,
  "거대세포종양": 270878,
  "거대요관증후군": 271779,
  "거대적아구": 275915,
  "거대적아구성빈혈": 270678,
  "거대추체세포": 278650,
  "거대한": 282067,
  "거대핵세포": 277700,
  "거두": 269421,
  "거두고": 262920,
  "거두며": 280526,
  "거두었다": 279517,
  "거둔": 270263,
  "거뒀": 265663,
  "거뒀다": 266088,
  "거듭": 281887,
  "거라": 270547,
  "거라고": 279879,
  "거라는": 263954,
  "거렸다": 278649,
  "거론": 272885,
  "거를": 268433,
  "거리가": 275783,
  "거리고": 279346,
  "거리는": 273483,
  "거리를": 278082,
  "거리며": 270060,
  "거리에서": 278511,
  "거림": 272403,
  "거미": 274580,
  "거미막": 277586,
  "거미막하공간": 274664,
  "거부": 262448,
  "거부하였다": 277346,
  "거세술": 282125,
  "거세콤플렉스": 264811,
  "거세포성빈혈": 282283,
  "거스": 281614,
  "거식증": 281199,
  "거야": 271986,
  "거울": 262761,
  "거워": 281238,
  "거의": 262393,
  "거인": 264419,
  "거인증": 271111,
  "거절": 266576,
  "거주": 281419,
  "거증후군": 268864,
  "거지": 266123,
  "거짓": 269654,
  "거짓눈물": 280091,
  "거짓말": 271815,
  "거쳐": 277893,
  "거친": 277406,
  "거칠": 275261,
  "거품": 280473,
  "거품소리": 272137,
  "거품소리가": 262713,
  "거품이": 269364,
  "거핵모구": 265699,
  "거핵세포": 282625,
  "걱정": 267139,
  "걱정이": 264808,
  "걲": 268598,
  "건강": 271106,
  "건강검진": 269598,
  "건강검진에서": 272105,
  "건강검진을": 275046,
  "건강보험": 266433,
  "건강보험심사평가": 272980,
  "건강보험심사평가원": 278274,
  "건강보험심사평가원에": 267767,
  "건강행태": 271062,
  "건국": 280722,
  "건너": 269026,
  "건담": 276399,
  "건드": 279367,
  "건락괴사": 265186,
  "건락성비염": 268317,
  "건막류": 267803,
  "건망증후군": 279933,
  "건물": 274314,
  "건물을": 265765,
  "건물이": 274920,
  "건반": 264102,
  "건반사": 264824,
  "건선": 281802,
  "건설": 266410,
  "건성괴저": 275047,
  "건세포": 275904,
  "건을": 263879,
  "건의": 262425,
  "건이": 272898,
  "건조": 273301,
  "건조엑스선조영술": 277930,
  "건지": 264747,
  "건초농양": 271724,
  "건축": 275027,
  "건포상백선": 276023,
  "걷고": 268304,
  "걷기": 269105,
  "걷기가": 280842,
  "걷지": 268784,
  "걸고": 273060,
  "걸그룹": 278473,
  "걸려": 282666,
  "걸로": 274855,
  "걸리": 266781,
  "걸리는": 276684,
  "걸린": 263405,
  "걸린다": 278460,
  "걸릴": 271128,
  "걸맞게": 266972,
  "걸병": 265723,
  "걸어": 266861,
  "걸어도": 282304,
  "걸으면": 279543,
  "걸을": 263771,
  "걸즈": 270974,
  "걸쳐": 279142,
  "검거": 263328,
  "검게": 267263,
  "검붉은": 281855,
  "검사": 265850,
  "검사결과는": 266279,
  "검사는": 270132,
  "검사를": 269715,
  "검사법": 272989,
  "검사실": 276161,
  "검사에서": 279221,
  "검사와": 278953,
  "검상돌기": 269675,
  "검색": 281378,
  "검시": 273298,
  "검안": 263546,
  "검안경검사": 277704,
  "검안사": 275816,
  "검역": 271056,
  "검역소": 270106,
  "검역소장": 280437,
  "검열": 265538,
  "검은": 274347,
  "검은색": 280183,
  "검을": 281019,
  "검정": 263161,
  "검증": 273502,
  "검진": 274390,
  "검진에서": 275475,
  "검진을": 272333,
  "검찰": 273821,
  "검체는": 268977,
  "검출": 265087,
  "검토": 266871,
  "검판의": 264507,
  "겁스": 275182,
  "것과": 267442,
  "것과는": 264970,
  "것들을": 263040,
  "것들이": 276957,
  "것만": 265137,
  "것보다": 267981,
  "것에": 269158,
  "것에서": 267412,
  "것으로": 281266,
  "것은": 276983,
  "것을": 266998,
  "것이": 262765,
  "것이고": 280366,
  "것이기": 277659,
  "것이나": 275384,
  "것이다": 267100,
  "것이라": 275534,
  "것이라고": 280844,
  "것이라는": 271839,
  "것이며": 274341,
  "것이었다": 280447,
  "것인가": 269175,
  "것인데": 271063,
  "것인지": 268375,
  "것일": 281700,
  "것입니다": 263402,
  "것처럼": 278666,
  "겆": 270164,
  "겉질": 273470,
  "겊": 263697,
  "겋": 266507,
  "게다가": 268994,
  "게도": 269984,
  "게랑": 271816,
  "게르": 277240,
  "게리": 271889,
  "게리온": 267406,
  "게스탈트": 276973,
  "게스테론": 262877,
  "게스트": 281462,
  "게스트렐": 270068,
  "게시": 263857,
  "게시판": 278416,
  "게시하고": 277693,
  "게실": 281282,
  "게실병": 263390,
  "게이": 264722,
  "게이머": 269684,
  "게이밍": 273869,
  "게이지": 269384,
  "게이지가": 280850,
  "게이지를": 268727,
  "게이트": 273808,
  "게임과": 268019,
  "게임도": 273673,
  "게임분류": 265285,
  "게임에": 281323,
  "게임에서": 280455,
  "게임에서는": 277217,
  "게임으로": 278097,
  "게임은": 264440,
  "게임을": 275031,
  "게임의": 273587,
  "게임이": 274174,
  "게임이다": 279969,
  "게임인": 280001,
  "겍": 271643,
  "겐타": 266731,
  "겐타마이신": 277521,
  "겔라": 268893,
  "겠다고": 278445,
  "겠어": 271262,
  "겠지": 270596,
  "겡": 267868,
  "겥": 263450,
  "겨드": 280512,
  "겨드랑": 276194,
  "겨드랑이": 267681,
  "겨우": 268382,
  "겨울": 262595,
  "겨진": 277193,
  "격계": 268115,
  "격리": 280932,
  "격으로": 262710,
  "격이": 269128,
  "격인": 280970,
  "격장애": 278109,
  "격추": 267776,
  "격투": 266878,
  "격투기": 281386,
  "격파": 276525,
  "격한": 273115,
  "격히": 268141,
  "견미소바이러스병": 279317,
  "견수증후군": 269314,
  "견인": 263629,
  "견제": 271159,
  "견치": 263176,
  "결과": 263543,
  "결과가": 268537,
  "결과는": 273733,
  "결과로": 273553,
  "결과를": 272034,
  "결과에": 280984,
  "결과에서": 262617,
  "결과이다": 266672,
  "결과적으로": 266210,
  "결국": 277385,
  "결국은": 272605,
  "결론": 277747,
  "결막": 271872,
  "결막반사": 263985,
  "결막시험": 269930,
  "결막염": 273944,
  "결막은": 282148,
  "결석": 268158,
  "결선": 281803,
  "결성": 279544,
  "결성되었다": 279915,
  "결손": 276963,
  "결손바이러스": 269528,
  "결승": 265125,
  "결승에": 280369,
  "결승에서": 276077,
  "결승전": 274103,
  "결승전에서": 278564,
  "결의": 274071,
  "결장": 263603,
  "결장로루술": 270207,
  "결장루설치술": 279190,
  "결장염": 263957,
  "결절": 275452,
  "결절성": 262834,
  "결절성갑상선종": 265823,
  "결절성홍반": 281391,
  "결절이": 282390,
  "결절종": 281974,
  "결정": 268207,
  "결정되었다": 262483,
  "결정을": 276211,
  "결정적으로": 267934,
  "결정적인": 265917,
  "결정하였다": 267343,
  "결정한다": 279633,
  "결정했다": 277149,
  "결제": 271705,
  "결찰": 263347,
  "결찰술": 269001,
  "결찰하다": 263938,
  "결코": 275396,
  "결핍": 274285,
  "결핍과다": 270984,
  "결핍성질환": 266371,
  "결핍증": 274422,
  "결함": 281674,
  "결함바이러스": 281289,
  "결합": 275254,
  "결합조직": 271229,
  "결합조직농양": 281459,
  "결합조직형성세포": 280885,
  "결합항원": 263400,
  "결핵": 269769,
  "결핵결절": 270703,
  "결핵성관절염": 274093,
  "결핵성농양": 269515,
  "결핵성수막염": 263786,
  "결핵성하감": 274621,
  "결혼": 268494,
  "결혼공포증": 274988,
  "겸상": 281494,
  "겸상적혈구": 282712,
  "겸상적혈구병": 273159,
  "겸상적혈구빈혈": 271598,
  "겸상적혈구성": 282540,
  "겸상화시험": 266695,
  "겹쳐": 262161,
  "겻": 279030,
  "겼다": 267936,
  "경검사": 280916,
  "경결성좌창": 270931,
  "경결성홍반": 277360,
  "경계": 278414,
  "경계가": 277097,
  "경계선고혈압": 280109,
  "경고": 263069,
  "경고반응": 270923,
  "경골": 267333,
  "경과": 270882,
  "경과관찰": 270832,
  "경관확장": 274400,
  "경구": 273505,
  "경구개": 278210,
  "경구담낭조영술": 282580,
  "경구복용": 275338,
  "경구생폴리오바이러스백신": 265000,
  "경구용구연산마그네슘액": 269471,
  "경구용요오드화칼륨액": 273942,
  "경구투여": 270325,
  "경구포도당부하검사": 264603,
  "경구피임": 280002,
  "경구혈당강하제를": 274029,
  "경기가": 281553,
  "경기관": 282404,
  "경기는": 270781,
  "경기력을": 266021,
  "경기로": 271158,
  "경기를": 280607,
  "경기에": 264552,
  "경기에서": 263211,
  "경기에서는": 280995,
  "경기였다": 272968,
  "경기의": 270065,
  "경기장": 263189,
  "경기장에서": 281010,
  "경남": 263056,
  "경뉴론변성": 281074,
  "경동맥": 279740,
  "경동맥동반사": 277731,
  "경동맥동증후군": 265988,
  "경동맥소체": 268837,
  "경동맥소체종양": 277030,
  "경량": 272343,
  "경력이": 268306,
  "경련": 274623,
  "경련발작": 264268,
  "경련성일레우스": 267901,
  "경련으로": 282501,
  "경련의": 281190,
  "경련이": 269732,
  "경로": 281408,
  "경막": 280553,
  "경막외": 274952,
  "경막외마취": 265196,
  "경막외혈종": 272793,
  "경막하": 274453,
  "경막하혈종": 269042,
  "경미": 265245,
  "경변": 268992,
  "경보": 280490,
  "경부": 277970,
  "경부증후군": 278530,
  "경북": 264886,
  "경비": 282374,
  "경비위삽관": 277131,
  "경상남도": 270676,
  "경상북도": 262309,
  "경색": 272979,
  "경색증": 278073,
  "경성": 271899,
  "경성섬유종": 273848,
  "경성하감": 271194,
  "경악": 274553,
  "경에": 267261,
  "경영": 271553,
  "경요도절제술": 281871,
  "경우": 262486,
  "경우가": 276223,
  "경우는": 268836,
  "경우도": 264806,
  "경우를": 278549,
  "경우에": 262596,
  "경우에는": 270985,
  "경우에도": 266208,
  "경우엔": 267044,
  "경유": 282478,
  "경유자기자극술": 263922,
  "경은": 277971,
  "경을": 276613,
  "경의": 264000,
  "경이": 269188,
  "경쟁": 267443,
  "경쟁을": 276598,
  "경정당반사": 277957,
  "경정맥": 265861,
  "경정맥사구종": 263289,
  "경제적": 276915,
  "경주": 276794,
  "경증": 265539,
  "경직": 279094,
  "경찰": 268263,
  "경찰관이": 262784,
  "경찰서": 280760,
  "경찰은": 270667,
  "경찰의": 281045,
  "경찰이": 281470,
  "경천골마취": 276687,
  "경초종": 266034,
  "경추": 264803,
  "경피": 267975,
  "경피적": 281952,
  "경향": 281698,
  "경향이": 262763,
  "경험": 278751,
  "경험을": 269523,
  "경험이": 272917,
  "경험치": 273151,
  "경혈관": 273455,
  "경호": 269529,
  "경화": 263132,
  "경화액": 278617,
  "경화증": 274196,
  "곁굴": 271902,
  "곁주머니": 272052,
  "곁주머니염": 280293,
  "곂": 276307,
  "계가": 271172,
  "계급": 278922,
  "계기가": 280518,
  "계기로": 269764,
  "계는": 267980,
  "계단": 280298,
  "계단을": 275907,
  "계단이": 281544,
  "계로": 280458,
  "계류": 281108,
  "계류열": 282667,
  "계류유산": 274832,
  "계산": 280053,
  "계속": 265092,
  "계속되었다": 270716,
  "계속해서": 262488,
  "계수": 274926,
  "계승": 275023,
  "계약": 277902,
  "계약을": 276818,
  "계엄": 270581,
  "계에": 270198,
  "계에서": 277146,
  "계에서는": 276070,
  "계열": 266131,
  "계열의": 279028,
  "계와": 263994,
  "계의": 266324,
  "계절": 280204,
  "계정": 275430,
  "계측": 267826,
  "계측법": 270953,
  "계층": 280104,
  "계통": 269748,
  "계통적망상": 276225,
  "계획": 269260,
  "계획서를": 266606,
  "계획을": 279946,
  "계획이": 281576,
  "곗": 271491,
  "고3": 279841,
  "고가": 264125,
  "고개": 268369,
  "고개를": 273720,
  "고객": 275928,
  "고관절": 268759,
  "고관절병": 262535,
  "고교": 265965,
  "고급": 278951,
  "고기": 281167,
  "고기를": 269157,
  "고나도트로핀": 276507,
  "고는": 264652,
  "고단백식이": 278658,
  "고대": 279671,
  "고도": 266084,
  "고등": 263800,
  "고등급": 267380,
  "고등학교": 266384,
  "고랑": 276510,
  "고려": 280162,
  "고려하면": 264449,
  "고려한다": 277403,
  "고려해야": 273384,
  "고로": 262759,
  "고르": 262469,
  "고를": 280288,
  "고름": 280353,
  "고름집": 274825,
  "고리": 276948,
  "고리작용": 272013,
  "고립": 271456,
  "고막": 269267,
  "고막절개술": 269660,
  "고무": 265228,
  "고문": 265459,
  "고민": 273191,
  "고밀도": 271324,
  "고밀도지질단백질": 270836,
  "고박출성심부전": 264983,
  "고배": 270775,
  "고배율": 272641,
  "고배율시야": 279878,
  "고백": 270849,
  "고부백선": 263778,
  "고분화": 281833,
  "고비중액": 281652,
  "고산병": 271459,
  "고생": 269985,
  "고섬유식이": 282382,
  "고성능": 265099,
  "고세병": 270950,
  "고셰세포": 275811,
  "고소": 274674,
  "고소공포증": 263635,
  "고소병": 278819,
  "고속": 269854,
  "고속도로": 272453,
  "고속도로와": 278081,
  "고수": 263485,
  "고스트": 281011,
  "고식": 280541,
  "고식적": 278808,
  "고식적인": 273411,
  "고실": 280817,
  "고실계측법": 270816,
  "고아바이러스": 280286,
  "고압": 264354,
  "고양": 281549,
  "고양이": 268199,
  "고에": 267598,
  "고에코": 262697,
  "고여": 280115,
  "고열": 271224,
  "고열과": 265266,
  "고열이": 263687,
  "고온": 269446,
  "고용": 273857,
  "고용량": 279242,
  "고위": 274878,
  "고유": 280755,
  "고유수용성반사": 262881,
  "고유숙주": 270310,
  "고음영": 263991,
  "고의": 267324,
  "고이터": 280873,
  "고임": 270880,
  "고작": 268831,
  "고장": 273281,
  "고전": 280178,
  "고정": 282438,
  "고정독": 279760,
  "고정되어": 281666,
  "고정바이러스": 282233,
  "고정시험": 280753,
  "고정이색소성홍반": 273664,
  "고주파": 270594,
  "고증": 264720,
  "고착한": 267086,
  "고체온": 274265,
  "고쳐": 262866,
  "고초": 281812,
  "고초비카타르": 275204,
  "고초열": 279599,
  "고칼로리식이": 281510,
  "고칼슘": 281380,
  "고통": 266464,
  "고한": 273362,
  "고향": 271226,
  "고혈압": 271601,
  "고혈압과": 281779,
  "고혈압성": 264704,
  "고혈압으로": 262154,
  "고혈압을": 278523,
  "고형": 274535,
  "고형종양": 262215,
  "고환": 277011,
  "고환거근반사": 266530,
  "고환암종": 267613,
  "고환여성화증후군": 267084,
  "고환염": 269097,
  "고환은": 263124,
  "고환절제술": 278810,
  "곡과": 281645,
  "곡도": 269123,
  "곡들": 277058,
  "곡들은": 277061,
  "곡들을": 274248,
  "곡들이": 269815,
  "곡사": 277938,
  "곡신": 269221,
  "곡에": 275845,
  "곡에서": 265650,
  "곡으로": 268260,
  "곡은": 270892,
  "곡을": 267774,
  "곡의": 264562,
  "곡이": 263119,
  "곡이다": 262755,
  "곡인": 277687,
  "곤란": 270379,
  "곧바로": 282203,
  "곧은": 274044,
  "곧창자": 270610,
  "골간": 272438,
  "골간단이형성증": 268672,
  "골간이형성": 274275,
  "골관절염": 274821,
  "골굴절": 276591,
  "골다": 278024,
  "골다공증": 263735,
  "골단이형성증": 262767,
  "골단중추": 280328,
  "골드": 276203,
  "골득": 276260,
  "골든": 266202,
  "골라": 282328,
  "골로": 271306,
  "골막": 267264,
  "골막간골절": 264055,
  "골모세포": 278290,
  "골밀도": 273650,
  "골반": 266604,
  "골반검사에서": 275470,
  "골반계측법": 271275,
  "골반염질환": 275755,
  "골반진찰에서": 279450,
  "골반초음파": 264197,
  "골반초음파검사": 269440,
  "골반초음파검사에서": 281680,
  "골세포": 279530,
  "골수": 275741,
  "골수구": 281350,
  "골수모구": 262859,
  "골수생검": 276401,
  "골수성": 277248,
  "골수세포": 272281,
  "골수아구성백혈병": 272419,
  "골수염": 275048,
  "골수원발성육종": 271802,
  "골수이식": 270118,
  "골수종단백": 269310,
  "골수종성뇨단백": 268645,
  "골수증": 274670,
  "골수증식증후군": 270986,
  "골연": 265426,
  "골연골": 268879,
  "골연골종": 271772,
  "골연화증": 276629,
  "골원": 263190,
  "골원성": 273367,
  "골원성육종": 271238,
  "골위축": 273975,
  "골육종": 277274,
  "골을": 282644,
  "골이": 279546,
  "골절": 275798,
  "골절의": 262236,
  "골절이": 266366,
  "골절탈구": 273302,
  "골조상세포": 274376,
  "골조직": 269507,
  "골지복합체": 274402,
  "골키퍼": 277119,
  "골프": 272342,
  "골핵": 269747,
  "골화": 267087,
  "골화성수막염": 273627,
  "골화점": 267860,
  "골화중심": 262695,
  "곪": 276424,
  "곯": 282663,
  "곳곳에": 263878,
  "곳에": 272385,
  "곳에서": 282187,
  "곳으로": 269179,
  "곳은": 272943,
  "곳을": 269481,
  "곳이": 271597,
  "곳이다": 281488,
  "공간": 281504,
  "공간에서": 268203,
  "공간을": 269393,
  "공간이": 268414,
  "공개": 282045,
  "공개되었다": 272201,
  "공개된": 270674,
  "공격": 265560,
  "공격기": 278744,
  "공격력": 275203,
  "공격력과": 276037,
  "공격력은": 271925,
  "공격력을": 269150,
  "공격력이": 281672,
  "공격수": 272822,
  "공격에": 282156,
  "공격으로": 271813,
  "공격은": 264149,
  "공격을": 264042,
  "공격이": 277788,
  "공격적인": 266465,
  "공격하는": 280339,
  "공격한다": 279159,
  "공격할": 264547,
  "공격해": 272164,
  "공공": 268752,
  "공공연한": 267503,
  "공교": 275316,
  "공교롭게도": 277049,
  "공군": 279750,
  "공군은": 267085,
  "공군의": 272408,
  "공군이": 279619,
  "공급": 276052,
  "공기": 279488,
  "공기색전증": 266079,
  "공단": 282632,
  "공대공": 282399,
  "공동": 281616,
  "공동성결핵": 279585,
  "공략": 267587,
  "공룡": 277365,
  "공막": 281489,
  "공막에": 277143,
  "공막은": 282104,
  "공명": 271290,
  "공모양": 276624,
  "공무": 272772,
  "공무원": 279601,
  "공방": 273794,
  "공복": 282178,
  "공복에": 269034,
  "공복통": 262933,
  "공복혈당": 272210,
  "공부": 274603,
  "공부를": 280385,
  "공부에": 262919,
  "공사": 281977,
  "공사가": 274604,
  "공산": 264919,
  "공생": 263025,
  "공수": 279253,
  "공수부대": 273276,
  "공습": 276928,
  "공식": 282322,
  "공식적으로": 265250,
  "공식적인": 268566,
  "공업": 280614,
  "공연": 272798,
  "공연을": 268045,
  "공원": 262365,
  "공유": 272359,
  "공유항원": 266215,
  "공을": 269474,
  "공의": 277798,
  "공이": 264279,
  "공인": 264534,
  "공작": 262871,
  "공장": 263146,
  "공장궤양": 268406,
  "공장에서": 270962,
  "공장탄저": 268488,
  "공정": 275972,
  "공주": 275734,
  "공중": 279126,
  "공증": 282630,
  "공지": 265944,
  "공통": 273331,
  "공통급성림프아구성백혈병항원": 265983,
  "공포": 266168,
  "공포증": 278256,
  "공피증": 273335,
  "공학": 271529,
  "공항": 280449,
  "공화": 274298,
  "공화국": 277456,
  "공화국의": 278826,
  "공화국이": 272538,
  "공화당": 263215,
  "공황장애": 272496,
  "공휴": 279359,
  "과거": 269133,
  "과거력은": 267077,
  "과거에": 270734,
  "과거에는": 263483,
  "과거에도": 267341,
  "과거의": 272141,
  "과다": 280508,
  "과대망상": 277888,
  "과대학": 269682,
  "과도": 276698,
  "과립": 274938,
  "과립구": 265912,
  "과립구결핍증": 271970,
  "과립난포막세포종양": 267155,
  "과립박세포종": 278400,
  "과립상세포": 272344,
  "과립세포종양": 263170,
  "과목": 264289,
  "과민": 269423,
  "과민대장증후군": 269367,
  "과민성": 277001,
  "과민성결막염": 274154,
  "과민증": 282234,
  "과산화효소": 270855,
  "과상": 274419,
  "과성": 281451,
  "과숙백내장": 273974,
  "과시": 266997,
  "과시간": 268032,
  "과식을": 276254,
  "과언이": 270492,
  "과연": 278083,
  "과염소성산증": 274432,
  "과운동증후군": 264660,
  "과음": 274598,
  "과의사": 278719,
  "과일": 264062,
  "과잉": 274297,
  "과장": 266223,
  "과정": 279726,
  "과정성분열병": 282672,
  "과정에": 273294,
  "과정에서": 272585,
  "과정을": 262875,
  "과정이": 277754,
  "과제": 266565,
  "과징": 276735,
  "과징금": 274888,
  "과태": 269232,
  "과태료": 268226,
  "과포화액": 265775,
  "과학자": 277882,
  "과형성": 278134,
  "과환기증후군": 274909,
  "관객": 270647,
  "관계가": 273570,
  "관계로": 273247,
  "관계를": 264757,
  "관계없이": 279095,
  "관골": 274292,
  "관골구": 270968,
  "관과": 273796,
  "관광": 263250,
  "관람": 265548,
  "관련": 271097,
  "관련된": 277670,
  "관련성": 279147,
  "관련성을": 274662,
  "관련이": 277605,
  "관련있는": 263422,
  "관련통": 274564,
  "관련하여": 275429,
  "관련해": 272411,
  "관류": 273392,
  "관류스캔": 266719,
  "관리가": 265625,
  "관리공단": 267971,
  "관리를": 276088,
  "관상": 265023,
  "관상거수술": 267379,
  "관상동맥": 271208,
  "관상동맥질환": 273939,
  "관상동맥확장술": 270670,
  "관상백내장": 277259,
  "관상질환감시병실": 270355,
  "관상질환집중치료병동": 281127,
  "관심": 274762,
  "관심을": 274814,
  "관심이": 273326,
  "관에": 280061,
  "관에서": 274577,
  "관여": 268553,
  "관용": 268902,
  "관으로": 282664,
  "관은": 271716,
  "관을": 276737,
  "관음증": 262412,
  "관의": 270353,
  "관이": 264118,
  "관자": 268694,
  "관장": 273676,
  "관절": 267251,
  "관절경": 272314,
  "관절낭": 278021,
  "관절연골": 272462,
  "관절염": 277325,
  "관절이": 271941,
  "관절조영": 265826,
  "관절조영술": 273464,
  "관절천자": 268852,
  "관절통": 276863,
  "관절통으로": 264304,
  "관제": 270434,
  "관조영술": 270230,
  "관중": 272054,
  "관찰": 269350,
  "관찰되어": 272134,
  "관찰되었고": 268905,
  "관찰되었다": 263131,
  "관찰되었으나": 268085,
  "관찰되었으며": 272413,
  "관찰되지": 267950,
  "관찰된다": 266154,
  "관측": 268143,
  "관통": 278014,
  "관한": 270694,
  "관할": 269558,
  "관해": 282353,
  "괄약": 272710,
  "괄약근": 267422,
  "광견": 275945,
  "광견병": 270197,
  "광견병바이러스": 274989,
  "광견병백신": 275860,
  "광견병봉입소체": 268919,
  "광고": 262387,
  "광고를": 265928,
  "광대뼈": 274059,
  "광독성": 269106,
  "광독성피부염": 280281,
  "광반사": 264033,
  "광발": 267279,
  "광범": 266950,
  "광범위": 265432,
  "광베타병": 266666,
  "광복": 263904,
  "광산": 270206,
  "광선": 267317,
  "광선각화증": 277118,
  "광선공포증": 270124,
  "광알러지성접촉피부염": 279355,
  "광알레르기": 275840,
  "광역": 277344,
  "광응고술": 282311,
  "광장": 262822,
  "광장공포증": 277503,
  "광주": 279842,
  "광주광역시": 276425,
  "광첩촉성피부염": 270327,
  "광탈": 280671,
  "광학": 275479,
  "괜찮": 262883,
  "괜찮은": 263253,
  "괜히": 276962,
  "괭": 282219,
  "괴로": 268826,
  "괴롭": 272346,
  "괴롭다고": 269920,
  "괴물": 281130,
  "괴사": 274683,
  "괴사인자": 279206,
  "괴사후": 279940,
  "괴상피부병": 274997,
  "괴저": 279424,
  "괴저발생육아종": 265369,
  "괴저성": 273566,
  "괴저성구내염": 279890,
  "괴한": 264862,
  "괼": 278851,
  "굇": 269019,
  "굉장한": 275162,
  "굉장히": 270346,
  "교감신경": 263067,
  "교감신경계": 267550,
  "교감신경억제제": 276578,
  "교감신경항진제": 266119,
  "교과": 273907,
  "교과서": 278253,
  "교근반사": 275366,
  "교뇌": 281876,
  "교도": 264821,
  "교란": 272102,
  "교련부절개후증후군": 270178,
  "교류": 267545,
  "교를": 270887,
  "교부": 278211,
  "교사": 263636,
  "교세포": 279975,
  "교수": 282044,
  "교수형집행인골절": 263516,
  "교원병": 272324,
  "교원질": 281832,
  "교육을": 275102,
  "교전": 268705,
  "교정": 269925,
  "교차": 271377,
  "교차내성": 276351,
  "교차로": 267673,
  "교차로에서": 280029,
  "교차반응": 280690,
  "교차설계": 270982,
  "교차한다": 275140,
  "교착": 266404,
  "교체": 269949,
  "교통": 280191,
  "교통사고": 266144,
  "교통사고로": 263134,
  "교통사고를": 277588,
  "교합": 269408,
  "교합면": 278993,
  "교향": 262664,
  "교환": 267242,
  "교황": 273626,
  "교회": 265104,
  "굘": 272315,
  "굣": 264195,
  "굥": 273488,
  "구각미란": 265251,
  "구간": 270423,
  "구간백선": 269953,
  "구간에": 282143,
  "구간에서": 266435,
  "구간은": 267041,
  "구간을": 272574,
  "구간의": 278664,
  "구간이": 262518,
  "구간이다": 280806,
  "구강": 275697,
  "구개": 270210,
  "구개반사": 281482,
  "구개수": 264436,
  "구개열": 280107,
  "구개편도": 275797,
  "구경": 272098,
  "구균": 281764,
  "구글": 269763,
  "구급": 268365,
  "구급차": 268668,
  "구내": 281727,
  "구내마취": 281591,
  "구내염": 280581,
  "구는": 275019,
  "구니": 272608,
  "구단": 275001,
  "구델징후": 277809,
  "구도": 264136,
  "구동": 278542,
  "구라": 280675,
  "구로": 275373,
  "구루병": 282049,
  "구름": 270425,
  "구리": 264061,
  "구매할": 269643,
  "구멍": 271628,
  "구멍이": 272878,
  "구미": 268612,
  "구버전": 268057,
  "구부": 272301,
  "구분": 279073,
  "구불": 274308,
  "구불창자": 273596,
  "구사": 272189,
  "구상선": 273234,
  "구상적혈구": 282273,
  "구상적혈구증": 273182,
  "구선": 273873,
  "구성되어": 280372,
  "구성된": 274581,
  "구성백혈병": 279998,
  "구성빈혈": 267970,
  "구성을": 276633,
  "구성이": 277857,
  "구속": 262764,
  "구순열": 272621,
  "구슬": 271482,
  "구심성": 263209,
  "구아": 271825,
  "구아닌": 275197,
  "구아약시험": 267670,
  "구아이악": 262576,
  "구에": 275259,
  "구에서": 265864,
  "구역": 266354,
  "구역과": 263688,
  "구와": 276202,
  "구원": 277997,
  "구음": 269517,
  "구의": 264855,
  "구인두": 279496,
  "구입": 275880,
  "구입할": 281738,
  "구자": 275674,
  "구장": 263288,
  "구제역": 279587,
  "구조": 282336,
  "구조가": 279039,
  "구조를": 279716,
  "구조유전자": 269291,
  "구증": 266926,
  "구진": 275615,
  "구진성좌창": 266508,
  "구진열리케치아": 265551,
  "구청": 270286,
  "구체": 273376,
  "구축": 277524,
  "구출": 282245,
  "구충증": 280774,
  "구치": 276569,
  "구토": 275807,
  "구토가": 274597,
  "구토는": 274386,
  "구토로": 272858,
  "구토를": 272790,
  "구토물은": 269879,
  "구토와": 268349,
  "구하기": 278812,
  "구하는": 269499,
  "구할": 274209,
  "구해": 271103,
  "구현": 274890,
  "구협": 277779,
  "구형": 282132,
  "구획": 278685,
  "구획내": 281929,
  "국가": 281246,
  "국가가": 275869,
  "국가는": 282031,
  "국가대표": 269217,
  "국가대표팀": 277633,
  "국가들은": 263918,
  "국가들이": 264743,
  "국가를": 280829,
  "국가에서": 275406,
  "국가의": 278046,
  "국경": 270607,
  "국과": 265277,
  "국군": 263350,
  "국내": 267183,
  "국내에": 278794,
  "국내에서": 273509,
  "국내에서는": 277658,
  "국도": 279301,
  "국도로": 263251,
  "국도에": 270278,
  "국도와": 267710,
  "국립": 264384,
  "국무": 275535,
  "국무총리": 269921,
  "국민": 263652,
  "국민건강": 275971,
  "국민건강보험": 276672,
  "국민건강보험공단": 274649,
  "국민건강보험관리공단": 262753,
  "국민건강증진": 281533,
  "국민의": 266294,
  "국민의료비": 267326,
  "국방": 264516,
  "국방부": 270141,
  "국보": 274804,
  "국부마취": 263140,
  "국산": 282441,
  "국소": 278166,
  "국소도포": 273760,
  "국소마취": 264351,
  "국소성폐색성폐기종": 277088,
  "국소아나필락시": 279652,
  "국소용": 276916,
  "국소용염기성초산알루미늄액": 273860,
  "국소용옥소액": 267474,
  "국소용요오드액": 264393,
  "국소용초산알루미늄액": 274430,
  "국소절제술": 263885,
  "국어": 277034,
  "국에": 276491,
  "국에서": 275026,
  "국왕": 263933,
  "국으로": 273378,
  "국은": 279925,
  "국을": 277999,
  "국이": 277098,
  "국인": 279444,
  "국적": 281492,
  "국제": 280994,
  "국제공": 262447,
  "국제공항": 282607,
  "국제단위": 271798,
  "국한": 274334,
  "국한성": 267610,
  "국회": 276763,
  "국회의": 280948,
  "국회의원": 269451,
  "군가": 268259,
  "군과": 263359,
  "군다": 266489,
  "군단": 270681,
  "군대": 279119,
  "군대를": 281338,
  "군데": 267259,
  "군도": 267431,
  "군림": 274794,
  "군벌": 278188,
  "군부": 275965,
  "군사": 275367,
  "군수": 263133,
  "군수에게": 279646,
  "군에": 270509,
  "군에게": 263229,
  "군에서": 281270,
  "군용": 282074,
  "군으로": 267399,
  "군을": 276999,
  "군이": 268513,
  "군이질균": 268215,
  "군인": 267914,
  "군주": 275866,
  "굳어": 275543,
  "굳이": 282710,
  "굴곡": 278833,
  "굴러": 273025,
  "굴욕을": 270874,
  "굴절": 266736,
  "굿파스튜어증후군": 279490,
  "궁극": 267175,
  "궁금": 266521,
  "궁둥": 280315,
  "궃": 281146,
  "권고": 263341,
  "권도": 265718,
  "권력": 274864,
  "권리": 264446,
  "권에": 262609,
  "권에서": 280808,
  "권역": 272286,
  "권유": 272911,
  "권으로": 274889,
  "권은": 272520,
  "권의": 268191,
  "권이": 279475,
  "권장": 263186,
  "권총": 276206,
  "권태감": 267458,
  "권한": 280128,
  "궤도": 281275,
  "궤양": 273822,
  "궤양성": 272200,
  "궤양성구내염": 264206,
  "궤양성대장염": 269190,
  "궤양성염증": 272476,
  "궤양으로": 280345,
  "궤양이": 274933,
  "궨": 269670,
  "궭": 266323,
  "귀가": 275118,
  "귀국": 273945,
  "귀두": 262963,
  "귀를": 268324,
  "귀리": 281329,
  "귀리세포암종": 271649,
  "귀밑": 270147,
  "귀밑샘": 263217,
  "귀신": 274606,
  "귀에": 278984,
  "귀에지": 269176,
  "귀여": 274568,
  "귀여운": 271677,
  "귀울": 267874,
  "귀의": 273390,
  "귀족": 267011,
  "귀지선": 279703,
  "귀찮": 263883,
  "귀찮고": 263776,
  "귀환": 269833,
  "귁": 275357,
  "귈": 273898,
  "귐": 263641,
  "귓바퀴": 268049,
  "규격": 278456,
  "규균속": 276976,
  "규명": 263323,
  "규모가": 275299,
  "규모의": 271317,
  "규정": 271083,
  "규정액": 268737,
  "규제": 277982,
  "규칙": 280865,
  "규칙적": 276152,
  "규칙적으로": 273588,
  "규칙적이": 282388,
  "규칙적이고": 274270,
  "규칙적이었고": 279447,
  "규칙적이었다": 273166,
  "규칙적이었으며": 267544,
  "규칙적인": 275677,
  "규폐증": 279713,
  "균상식육종": 270969,
  "균열": 270361,
  "균열골절": 279467,
  "균일": 272423,
  "균제": 265422,
  "균형": 266800,
  "균형을": 264515,
  "귬": 277008,
  "귯": 265171,
  "그가": 270244,
  "그건": 271612,
  "그걸": 280087,
  "그것": 274934,
  "그것도": 276753,
  "그것은": 272565,
  "그것을": 271044,
  "그것이": 266139,
  "그게": 266765,
  "그나마": 274747,
  "그나마도": 262468,
  "그날": 270746,
  "그냥": 279754,
  "그녀": 263939,
  "그녀가": 269228,
  "그녀는": 276862,
  "그녀를": 264786,
  "그녀의": 277271,
  "그는": 264973,
  "그다": 272118,
  "그다지": 262783,
  "그대로": 280962,
  "그도": 277286,
  "그동안": 282568,
  "그들은": 279737,
  "그들을": 270288,
  "그들의": 274745,
  "그들이": 267762,
  "그때": 270170,
  "그라": 270497,
  "그라데니고증후군": 262694,
  "그라운드": 263386,
  "그라프난포": 265924,
  "그란": 278487,
  "그람": 276599,
  "그람양성": 276314,
  "그람염색": 277222,
  "그람음성": 271564,
  "그래도": 275867,
  "그래서인지": 276675,
  "그래픽": 267584,
  "그랜드": 277238,
  "그랜드체이스": 272479,
  "그랬": 280024,
  "그러니": 267144,
  "그러니까": 263050,
  "그러다": 268067,
  "그러다가": 282265,
  "그러던": 280158,
  "그러면": 267046,
  "그러므로": 274367,
  "그러자": 279465,
  "그러한": 278149,
  "그럭": 278413,
  "그럭저럭": 270313,
  "그런데": 277863,
  "그런지": 262927,
  "그럴": 275362,
  "그럼": 275049,
  "그럼에도": 281910,
  "그렁": 271273,
  "그렁거림": 278221,
  "그렇": 266475,
  "그렇게": 271769,
  "그렇고": 278171,
  "그렇기": 270747,
  "그렇기에": 266671,
  "그렇다": 278863,
  "그렇다고": 273323,
  "그렇듯": 262825,
  "그렇지": 272697,
  "그렇지만": 271642,
  "그레": 268920,
  "그레이": 263079,
  "그레이브": 277708,
  "그레이브스": 279899,
  "그레이브스병": 265761,
  "그레페징후": 263118,
  "그렌": 278280,
  "그렐": 275743,
  "그려": 279001,
  "그로": 277828,
  "그로스스트레스반응": 282381,
  "그루": 270447,
  "그룹의": 270039,
  "그룹이": 271706,
  "그를": 276717,
  "그리": 269908,
  "그리스": 272245,
  "그리하여": 279208,
  "그린": 266837,
  "그린다": 270076,
  "그림": 270568,
  "그림을": 264655,
  "그림자": 271426,
  "그립": 272116,
  "그마저도": 277729,
  "그만": 276099,
  "그만큼": 269086,
  "그물": 280524,
  "그물적혈구": 265435,
  "그야말로": 280456,
  "그에": 268209,
  "그에게": 267418,
  "그와": 273371,
  "그을": 278067,
  "그의": 273926,
  "그저": 263159,
  "그징후": 263760,
  "그쳤다": 264699,
  "극단": 278642,
  "극단적인": 264495,
  "극도로": 267238,
  "극복": 273748,
  "극세포증": 274985,
  "극우": 265237,
  "극을": 264778,
  "극장판": 262655,
  "극적인": 275004,
  "극체": 276385,
  "극히": 269317,
  "근거": 263906,
  "근거리": 266990,
  "근계": 269270,
  "근골": 274395,
  "근골격계": 264325,
  "근관치료학": 271574,
  "근대": 270075,
  "근데": 263943,
  "근디스트로피": 268627,
  "근력": 275120,
  "근력은": 275311,
  "근력이": 272700,
  "근로": 274982,
  "근로자의": 271315,
  "근막": 265045,
  "근무": 277928,
  "근무력": 268587,
  "근무력증": 273112,
  "근무를": 278502,
  "근무하는": 264793,
  "근반사": 281362,
  "근본": 267370,
  "근성위축": 279463,
  "근세포": 277514,
  "근시": 264742,
  "근염": 270684,
  "근위": 271549,
  "근위부위": 273231,
  "근위축": 263684,
  "근위축성": 270261,
  "근위축성측삭경화증": 273059,
  "근육": 263439,
  "근육계통": 273865,
  "근육내주사": 272083,
  "근육병": 268466,
  "근육생검": 274131,
  "근육세포": 264828,
  "근육양세포": 265088,
  "근육의": 266063,
  "근육주사": 273852,
  "근육통": 263034,
  "근의": 267736,
  "근이": 265446,
  "근이영양": 275666,
  "근이영양증": 276369,
  "근장": 277332,
  "근전도": 278707,
  "근접": 277071,
  "근접치료": 275920,
  "근종": 264094,
  "근종이": 268699,
  "근처": 275930,
  "근처에": 263391,
  "근첨농양": 280274,
  "근초": 282411,
  "근층": 267800,
  "근치": 263263,
  "근치적": 269976,
  "글라이코실레이티드": 263490,
  "글란": 280348,
  "글란딘": 271862,
  "글로": 274801,
  "글로벌": 280678,
  "글로불린": 267656,
  "글로빈": 271336,
  "글루": 276013,
  "글루카곤": 263839,
  "글루코": 264290,
  "글루코스부하시험": 265573,
  "글루코오스신합성": 273184,
  "글루코코르티코이드": 278493,
  "글루코코르티코이드를": 275621,
  "글루코코티코이드": 276109,
  "글루콘산칼슘": 278136,
  "글루타밀": 271629,
  "글리": 275519,
  "글리세": 269904,
  "글리세린": 275133,
  "글리코겐": 262302,
  "글리코겐분해": 277173,
  "글리코겐합성": 273058,
  "글을": 263398,
  "글이": 277166,
  "글자": 268577,
  "긁어": 278793,
  "긁어냄술": 271280,
  "긁어냄술을": 278027,
  "긇": 276462,
  "금강": 266503,
  "금고에": 263599,
  "금기": 270129,
  "금단": 279983,
  "금메달": 277612,
  "금메달을": 272409,
  "금방": 282071,
  "금속": 280305,
  "금액": 279531,
  "금연": 276996,
  "금연구역": 263506,
  "금연구역으로": 266448,
  "금연을": 273657,
  "금요일": 275084,
  "금주": 266785,
  "금지": 268486,
  "급격": 267677,
  "급격히": 263489,
  "급성": 277289,
  "급성관절염": 272266,
  "급성기관지염": 269334,
  "급성림프구성백혈병": 277738,
  "급성림프성": 278093,
  "급성방사선증후군": 280063,
  "급성심근경색": 277470,
  "급성염증": 270566,
  "급성요세관": 278903,
  "급성전염성결막염": 274875,
  "급성출혈성결막염": 273803,
  "급성카타르성방광염": 282733,
  "급성황색간위축": 272651,
  "급속": 266145,
  "급속혈장리아진시험": 282262,
  "급여": 267008,
  "급유": 272454,
  "급으로": 269390,
  "급은": 275777,
  "급을": 267358,
  "급의": 276802,
  "급이": 277749,
  "급한": 280285,
