{
  "- 근거요약:": 264356,
  "- 점수표:": 264651,
  "- 평가기준:": 264444,
  "0인": 263640,
  "100회": 264284,
  "102회": 263479,
  "105회": 262360,
  "108회": 271431,
  "10개월": 263525,
  "10년": 267018,
  "10백분위수": 269706,
  "10분": 267656,
  "10세": 268498,
  "10시간": 269675,
  "10일": 265785,
  "10주": 271959,
  "10주인": 266278,
  "10회": 264457,
  "110회": 271196,
  "112회": 268785,
  "114회": 263663,
  "115회": 264999,
  "116회": 267727,
  "11개월": 267125,
  "11세": 272785,
  "11주인": 264419,
  "120회": 262959,
  "12개월": 262814,
  "12세": 267336,
  "12시간": 268389,
  "12회": 269779,
  "130회": 270351,
  "13개월": 271231,
  "13세": 262901,
  "140회": 263585,
  "14년": 263538,
  "14세": 264973,
  "14회": 270996,
  "150회": 265550,
  "15개월": 270989,
  "15년": 262464,
  "15년간": 272255,
  "15세": 268410,
  "15일": 270009,
  "15회": 264067,
  "16세": 272325,
  "16회": 268564,
  "17세": 267034,
  "17회": 263952,
  "180회": 266229,
  "18개월": 263219,
  "18세": 271585,
  "18회": 266538,
  "19세": 264031,
  "19회": 264889,
  "1개": 266294,
  "1개월": 264247,
  "1기": 263723,
  "1년": 265923,
  "1년에": 266710,
  "1달": 266671,
  "1명": 271003,
  "1번": 272186,
  "1분": 271697,
  "1세": 262661,
  "1시간": 264365,
  "1이었다": 271941,
  "1인": 268662,
  "1일": 263516,
  "1정": 269784,
  "1주": 267862,
  "1주에": 272386,
  "1주일": 271321,
  "1주일에": 263916,
  "1초간": 264295,
  "1초간강제날숨량": 266928,
  "1학년": 268759,
  "1회": 266053,
  "2000년": 269724,
  "2010년": 270387,
  "20년": 267795,
  "20대": 270935,
  "20분": 266628,
  "20세": 263975,
  "20초": 264774,
  "20회": 271989,
  "21세": 270021,
  "21회": 266002,
  "22세": 269757,
  "22초": 272487,
  "22회": 271315,
  "23세": 272771,
  "23회": 272157,
  "24세": 263653,
  "24시간": 268111,
  "24회": 262914,
  "25년": 266111,
  "25백분위수": 271279,
  "25세": 271879,
  "25회": 270681,
  "26세": 262849,
  "26회": 264561,
  "27세": 271952,
  "28세": 272584,
  "28회": 267778,
  "29세": 263372,
  "2개": 264714,
  "2개월": 267045,
  "2개월에": 270824,
  "2기": 269303,
  "2년": 270222,
  "2달": 270702,
  "2등급": 264018,
  "2번": 263185,
  "2병": 268328,
  "2분": 263153,
  "2세": 270860,
  "2시간": 268922,
  "2쌍": 270131,
  "2인": 272357,
  "2일": 264077,
  "2주": 268479,
  "2주간": 266665,
  "2주일": 270832,
  "2초": 264849,
  "2회": 263403,
  "30갑": 264004,
  "30년": 272755,
  "30분": 271202,
  "30세": 272748,
  "30주인": 272419,
  "30회": 270546,
  "31세": 265778,
  "32세": 263913,
  "32주": 263758,
  "33세": 265991,
  "34세": 262554,
  "35세": 270188,
  "35주": 265916,
  "35주인": 265235,
  "35초": 265573,
  "35회": 267412,
  "36세": 262791,
  "37세": 266972,
  "38세": 265726,
  "38주": 271182,
  "38주인": 262353,
  "39세": 264670,
  "39주": 264304,
  "39주인": 267628,
  "3개월": 268859,
  "3기": 269727,
  "3년": 271011,
  "3년차": 268987,
  "3달": 264429,
  "3백분위수": 271968,
  "3번": 267892,
  "3병을": 265427,
  "3분": 262645,
  "3세": 262277,
  "3시": 264311,
  "3시간": 265842,
  "3으로": 266920,
  "3이었다": 264776,
  "3인": 268456,
  "3일": 264213,
  "3일째": 272672,
  "3주": 263946,
  "3회": 267195,
  "40갑": 266096,
  "40세": 262891,
  "40주": 262899,
  "40주인": 262986,
  "41세": 262279,
  "41주": 262589,
  "42세": 262846,
  "42주": 266768,
  "43세": 263452,
  "44세": 272206,
  "45세": 266298,
  "46세": 269263,
  "47세": 265434,
  "48세": 266203,
  "48시간": 264216,
  "49세": 266502,
  "4개월": 271028,
  "4기": 263073,
  "4년": 266505,
  "4분": 262760,
  "4세": 265559,
  "4시간": 268305,
  "4일": 266297,
  "4주": 263308,
  "4차례": 262284,
  "4회": 269174,
  "50백분위수": 270076,
  "50세": 267836,
  "51세": 272104,
  "52세": 269956,
  "53세": 270392,
  "54세": 271090,
  "55세": 266387,
  "56세": 262600,
  "57세": 266629,
  "58세": 271451,
  "59세": 269453,
  "5개": 267996,
  "5개월": 263441,
  "5년": 265706,
  "5백분위수": 272379,
  "5분": 271157,
  "5세": 267559,
  "5시간": 269417,
  "5일": 264988,
  "5주": 268250,
  "5초": 264710,
  "5회": 265369,
  "60세": 266238,
  "60회": 271531,
  "62세": 270402,
  "63세": 271152,
  "64세": 268895,
  "64회": 265349,
  "65세": 267810,
  "66세": 265358,
  "66회": 271300,
  "67세": 263237,
  "68세": 270206,
  "68회": 265989,
  "69세": 264167,
  "6개월": 264746,
  "6개월간": 262638,
  "6년": 266069,
  "6도의": 270926,
  "6세": 272468,
  "6시간": 268145,
  "6일": 271267,
  "6주": 264953,
  "6주인": 271296,
  "6회": 265371,
  "70세": 264655,
  "70회": 271760,
  "71세": 262892,
  "72세": 267454,
  "72회": 266182,
  "73세": 268035,
  "74세": 269005,
  "75세": 262817,
  "75회": 263948,
  "76세": 265494,
  "76회": 272418,
  "78세": 270166,
  "78회": 268576,
  "7개월": 266279,
  "7년": 266139,
  "7세": 271495,
  "7일": 267812,
  "7주인": 271414,
  "80회": 265562,
  "82회": 262211,
  "84회": 267117,
  "85회": 265605,
  "86세": 270140,
  "86회": 262465,
  "88회": 265418,
  "8개월": 272776,
  "8년": 269812,
  "8세": 271608,
  "8시": 265749,
  "8시간": 265629,
  "8일": 269906,
  "8주": 269939,
  "8주인": 272598,
  "8회": 265160,
  "90회": 270700,
  "92회": 269503,
  "95회": 269257,
  "98회": 262425,
  "9개월": 269182,
  "9세": 270960,
  "9월": 262497,
  "<image_soft_token>": 262144,
  "A형": 263455,
  "A형간염": 270152,
  "B군": 267437,
  "B형": 262956,
  "B형간염": 270401,
  "C였다": 266333,
  "C이다": 270091,
  "C형간염": 268338,
  "I기": 270912,
  "I형": 272836,
  "L를": 269690,
  "O형": 269449,
  "T림프구": 269000,
  "VI도의": 264573,
  "X선": 267874,
  "X선사진에서": 264003,
  "analysis:": 272458,
  "answer:": 264867,
  "answer_type:": 269557,
  "b형": 271191,
  "candidates:": 271679,
  "cm로": 271047,
  "cm였고": 266090,
  "cm였다": 272633,
  "cm의": 272677,
  "cm이다": 263778,
  "criteria:": 263437,
  "evaluation:": 266048,
  "facts:": 272816,
  "g에": 270918,
  "g으로": 264341,
  "g인": 271792,
  "kg에서": 267947,
  "kg으로": 262296,
  "kg의": 271088,
  "kg이다": 263611,
  "kg이었다": 262505,
  "mm였다": 262614,
  "question:": 267599,
  "reasoning:": 271372,
  "remind:": 271820,
  "select_1_5": 270787,
  "select_A_E": 265242,
  "short_answer:": 269341,
  "translate:": 270068,
  "㎍": 263382,
  "가골": 266175,
  "가금콜레라": 272622,
  "가금패혈증": 266336,
  "가기": 262543,
  "가끔": 269902,
  "가나마이신": 270433,
  "가농": 263406,
  "가누": 271520,
  "가는바늘흡인": 267522,
  "가는바늘흡인세포검사": 268669,
  "가늘": 267119,
  "가능성": 264301,
  "가능성이": 264715,
  "가능한": 266015,
  "가도": 267202,
  "가드너증후군": 262356,
  "가라": 263583,
  "가라마이신": 271077,
  "가락": 262152,
  "가래": 270516,
  "가래가": 269830,
  "가려": 271811,
  "가려움": 268074,
  "가려움이": 267158,
  "가렵": 266979,
  "가렵고": 264868,
  "가렵다고": 271534,
  "가로": 266415,
  "가로결장": 264856,
  "가루": 264364,
  "가리": 266576,
  "가리개": 270129,
  "가막": 270199,
  "가막성염증": 262591,
  "가막성위염": 263565,
  "가막성후두염": 262470,
  "가만": 267506,
  "가만히": 267680,
  "가면": 263843,
  "가무시": 272352,
  "가벼": 269710,
  "가벼운": 263164,
  "가볍": 271221,
  "가성": 262290,
  "가성동통": 263851,
  "가성비대성근디스트로피": 272795,
  "가성비대성근이영양": 269566,
  "가스": 269483,
  "가스괴저": 270265,
  "가스괴저독소": 270279,
  "가스괴저항독소": 262926,
  "가스트": 267229,
  "가스트린": 267528,
  "가슴": 263674,
  "가슴과": 263240,
  "가슴막": 268416,
  "가슴막삼출": 270549,
  "가슴에": 265714,
  "가슴에서": 267818,
  "가슴이": 266739,
  "가슴증": 270897,
  "가슴청진에서": 267104,
  "가시": 272682,
  "가시돌기": 265480,
  "가요": 263235,
  "가운": 269694,
  "가운데": 268068,
  "가을": 267931,
  "가입": 268622,
  "가장": 267674,
  "가장자리": 272683,
  "가장자리에서": 267479,
  "가정": 268175,
  "가정혈압": 267611,
  "가족": 267443,
  "가족력은": 269275,
  "가족성": 270957,
  "가족성비성빈혈": 268222,
  "가족성염화물설사": 272332,
  "가족성엽중심": 269291,
  "가족성지중해열": 263770,
  "가족에게": 268071,
  "가족요법": 265525,
  "가종양": 268722,
  "가지고": 265399,
  "가진": 262259,
  "가피": 268046,
  "가학성": 270299,
  "각각": 263146,
  "각검사": 268811,
  "각결막염": 265351,
  "각막": 263654,
  "각막반사": 262777,
  "각막이식술": 270919,
  "각질": 262831,
  "각질증식": 267798,
  "각질층": 267635,
  "각화증": 262565,
  "간격": 267871,
  "간격으로": 264378,
  "간경변": 271962,
  "간경유": 271826,
  "간경화": 272381,
  "간경화로": 262396,
  "간경화증": 264345,
  "간경화증으로": 271417,
  "간과": 263943,
  "간관": 271244,
  "간균": 264627,
  "간기능": 266522,
  "간기능검사": 268989,
  "간뇌": 268087,
  "간단": 266224,
  "간단한": 271840,
  "간동맥": 269161,
  "간렌즈핵변성": 269308,
  "간막": 271471,
  "간문맥": 270065,
  "간문맥계": 263534,
  "간병인": 263236,
  "간비대": 267615,
  "간생검": 268081,
  "간섭": 270107,
  "간세포": 262767,
  "간세포백혈병": 262201,
  "간세포성백혈병": 271684,
  "간세포성황달": 268919,
  "간쓸개관": 270028,
  "간암": 269226,
  "간염": 268666,
  "간염후성간경변": 272193,
  "간우": 271994,
  "간은": 270778,
  "간의": 270995,
  "간이": 264560,
  "간이정신상태": 263032,
  "간이정신상태검사": 268290,
  "간이정신상태검사는": 271793,
  "간저증후군": 266150,
  "간절제술": 265442,
  "간접": 271490,
  "간정맥폐색성질환": 271156,
  "간종창성비종": 266512,
  "간증": 262582,
  "간질": 267353,
  "간질성": 269367,
  "간질성기종": 271918,
  "간질성신염": 263706,
  "간질성염증": 270514,
  "간질성폐기종": 262839,
  "간질성폐렴": 266875,
  "간질성형질세포성폐렴": 265619,
  "간질세포": 269012,
  "간질세포자극호르몬": 270968,
  "간질액": 271537,
  "간트리신": 271971,
  "간판": 265786,
  "간헐": 265993,
  "간헐열": 270245,
  "간헐적": 269713,
  "간헐적으로": 270190,
  "간헐적인": 267883,
  "간호": 266440,
  "간호사": 270147,
  "간호사에게": 264652,
  "간혹": 263137,
  "갈라": 268191,
  "갈라져": 272006,
  "갈비": 265167,
  "갈비뼈": 272139,
  "갈비사이": 270910,
  "갈비사이에서": 271632,
  "갈비척추": 268045,
  "갈비척추각": 268681,
  "갈비척추각에": 267932,
  "갈색": 268824,
  "갈색백내장": 262370,
  "갈색으로": 264759,
  "갈색종양": 267233,
  "갈아": 266253,
  "갈열": 266219,
  "감각": 263852,
  "감각성간질": 263701,
  "감각성언어중추": 270342,
  "감각은": 263677,
  "감각이": 263935,
  "감과": 262728,
  "감기": 269476,
  "감기로": 270194,
  "감량": 270322,
  "감마": 271919,
  "감마글로불린": 264228,
  "감마글루타밀": 271394,
  "감마글루타밀전달효소": 270610,
  "감별": 265867,
  "감사": 263542,
  "감소": 271752,
  "감소가": 263178,
  "감소되어": 263381,
  "감소되었다": 270645,
  "감소하여": 264797,
  "감소하였고": 265957,
  "감소하였다": 262834,
  "감수": 265807,
  "감시": 265192,
  "감시림프절생검": 264722,
  "감시림프절생검술": 262309,
  "감시원": 267254,
  "감시하도록": 268286,
  "감신경": 271856,
  "감압": 264575,
  "감압병": 266369,
  "감에": 269750,
  "감염": 263694,
  "감염력이": 268659,
  "감염병": 268118,
  "감염병관리": 267637,
  "감염병관리위원회": 266249,
  "감염병은": 266159,
  "감염병의": 270915,
  "감염병전문": 271870,
  "감염성계": 268955,
  "감염성관절염": 265035,
  "감염성심내막염": 270975,
  "감염유산": 263409,
  "감염인": 262931,
  "감염증": 272607,
  "감염후": 266206,
  "감으로": 263543,
  "감은": 262702,
  "감응": 272566,
  "감입골절": 268644,
  "감작": 268820,
  "감작항체": 268529,
  "감정": 263868,
  "감정둔마": 263105,
  "감정전이": 264099,
  "감퇴": 266180,
  "갑고": 269444,
  "갑사선중독증": 264843,
  "갑상": 266643,
  "갑상샘": 266709,
  "갑상샘과산화효소": 270671,
  "갑상샘과산화효소항체": 262611,
  "갑상샘기능검사": 271663,
  "갑상샘스캔": 268817,
  "갑상샘염": 269631,
  "갑상샘은": 270954,
  "갑상샘이": 265257,
  "갑상샘자극호르몬": 264610,
  "갑상샘자극호르몬수용체항체": 268474,
  "갑상샘저하증": 269514,
  "갑상샘절제술": 266472,
  "갑상샘절제술을": 269318,
  "갑상샘항진": 269905,
  "갑상샘호르몬": 267577,
  "갑상선": 272541,
  "갑상선기능저하증": 267979,
  "갑상선기능항진증": 271712,
  "갑상선선종": 265709,
  "갑상선암종": 267597,
  "갑상선양성육아종": 264338,
  "갑상선억압시험": 263756,
  "갑상선자극호르몬": 263869,
  "갑상선자극호르몬유리호르몬": 263709,
  "갑상선종": 264083,
  "갑상선중독성심장병": 271333,
  "갑상선호르몬": 262584,
  "갑상연골": 267220,
  "갑자기": 269965,
  "갑작": 271621,
  "갑작스": 267944,
  "갔다": 266712,
  "갔다가": 267691,
  "강내": 269150,
  "강도": 264634,
  "강모세포": 262768,
  "강박": 266657,
  "강박관념": 265826,
  "강박반응성": 265699,
  "강박사고": 264584,
  "강박행위": 270350,
  "강심": 269921,
  "강심약": 265180,
  "강심의": 271658,
  "강심제": 263098,
  "강암모니아수": 262998,
  "강원": 262917,
  "강제": 264258,
  "강제날숨": 269088,
  "강제날숨량": 263131,
  "강제폐활량": 265849,
  "강직": 263649,
  "강직성": 267959,
  "강직성경반사": 270292,
  "강직인간증후군": 268025,
  "강축": 266730,
  "강하": 271722,
  "강하게": 269451,
  "강하제": 268912,
  "강하제를": 269262,
  "강한": 269814,
  "강화": 271977,
  "갖추": 262516,
  "같다": 269148,
  "같다고": 262868,
  "같다는": 264416,
  "같아": 266041,
  "같았다": 265920,
  "개두술": 270391,
  "개량": 269670,
  "개로": 265517,
  "개방": 271701,
  "개방골절": 270264,
  "개방마취": 267569,
  "개방성결핵": 271038,
  "개방적인": 268559,
  "개복": 271467,
  "개복술": 263457,
  "개복적": 270041,
  "개선": 266094,
  "개선을": 264074,
  "개설": 262569,
  "개설신고": 269117,
  "개설자가": 264212,
  "개설하고": 270973,
  "개설한": 262208,
  "개설할": 263206,
  "개시": 265871,
  "개시유산": 264862,
  "개원": 269752,
  "개인": 268658,
  "개입": 272481,
  "개입질환": 264441,
  "객담": 271692,
  "객혈": 269164,
  "갱년기": 268959,
  "거고근반사": 267284,
  "거대": 265249,
  "거대모구성": 268198,
  "거대방광": 267625,
  "거대비후성위염": 268612,
  "거대세포": 263077,
  "거대세포바이러스": 263319,
  "거대세포성봉입체증": 263779,
  "거대세포육종": 264923,
  "거대세포종양": 269383,
  "거대요관증후군": 271273,
  "거대적아구": 269256,
  "거대적아구성빈혈": 268970,
  "거대추체세포": 264257,
  "거대핵세포": 262215,
  "거렸다": 264255,
  "거리고": 265766,
  "거리는": 264122,
  "거리며": 267653,
  "거림": 272634,
  "거미": 266403,
  "거미막": 272670,
  "거미막하공간": 266633,
  "거부": 262753,
  "거부하였다": 272234,
  "거세술": 271598,
  "거세콤플렉스": 267592,
  "거세포성빈혈": 271898,
  "거식증": 269633,
  "거의": 262616,
  "거인증": 269914,
  "거주": 270125,
  "거증후군": 265084,
  "거짓": 266770,
  "거짓눈물": 267397,
  "거친": 272347,
  "거칠": 267870,
  "거품": 268180,
  "거품소리": 272065,
  "거품소리가": 263276,
  "거품이": 266184,
  "거핵모구": 269404,
  "거핵세포": 272583,
  "걱정": 272309,
  "걱정이": 267579,
  "건강": 269900,
  "건강검진": 266640,
  "건강검진에서": 271988,
  "건강검진을": 267444,
  "건강보험": 270891,
  "건강보험심사평가": 263067,
  "건강보험심사평가원": 263475,
  "건강보험심사평가원에": 262911,
  "건강행태": 269817,
  "건락괴사": 268357,
  "건락성비염": 264021,
  "건막류": 262973,
  "건망증후군": 267051,
  "건물": 265915,
  "건반사": 267626,
  "건선": 270907,
  "건성괴저": 267445,
  "건세포": 269240,
  "건조": 263754,
  "건조엑스선조영술": 262685,
  "건초농양": 271150,
  "건포상백선": 269480,
  "걷고": 263984,
  "걷기": 265563,
  "걷기가": 268888,
  "걷지": 264940,
  "걸고": 263228,
  "걸린": 264682,
  "걸병": 269438,
  "걸어도": 271954,
  "걸으면": 266173,
  "걸을": 265435,
  "걸쳐": 265346,
  "검게": 272562,
  "검붉은": 271015,
  "검사": 269688,
  "검사결과는": 270553,
  "검사는": 267808,
  "검사를": 266883,
  "검사법": 263086,
  "검사실": 269769,
  "검사에서": 265511,
  "검사와": 264998,
  "검상돌기": 266808,
  "검시": 263749,
  "검안": 264977,
  "검안경검사": 262226,
  "검안사": 269043,
  "검역": 269804,
  "검역소": 267726,
  "검역소장": 268099,
  "검은": 265983,
  "검은색": 267602,
  "검진": 266042,
  "검진에서": 268336,
  "검진을": 272508,
  "검체는": 265301,
  "검출": 268156,
  "검판의": 266939,
  "것에": 265691,
  "것으로": 269765,
  "것은": 271491,
  "것을": 272036,
  "것이": 263384,
  "것이라고": 268890,
  "것처럼": 264287,
  "겉질": 264097,
  "게랑": 271350,
  "게르": 272010,
  "게스탈트": 271477,
  "게스테론": 263627,
  "게스트렐": 267663,
  "게시": 265599,
  "게시하고": 262203,
  "게실": 269799,
  "게실병": 264650,
  "게임을": 267418,
  "겐타": 271521,
  "겐타마이신": 272539,
  "겔라": 265137,
  "겠다고": 263807,
  "겨드": 268236,
  "겨드랑": 269837,
  "겨드랑이": 262739,
  "겨울": 263027,
  "격계": 263604,
  "격리": 269071,
  "격장애": 263085,
  "격파": 270522,
  "격히": 263651,
  "견미소바이러스병": 265711,
  "견수증후군": 266065,
  "견치": 264154,
  "결과": 264968,
  "결과는": 264625,
  "결과를": 271829,
  "결과에": 269179,
  "결과에서": 263075,
  "결과이다": 271396,
  "결론": 262305,
  "결막": 271501,
  "결막반사": 265851,
  "결막시험": 267372,
  "결막염": 265140,
  "결막은": 271638,
  "결석": 263687,
  "결손": 271455,
  "결손바이러스": 266496,
  "결장": 265097,
  "결장로루술": 267945,
  "결장루설치술": 265454,
  "결장염": 265800,
  "결절": 268282,
  "결절성": 263540,
  "결절성갑상선종": 269646,
  "결절성홍반": 270031,
  "결절이": 272136,
  "결절종": 271246,
  "결정": 263786,
  "결정을": 269869,
  "결찰": 264539,
  "결찰술": 265356,
  "결찰하다": 265761,
  "결핍": 265868,
  "결핍과다": 269604,
  "결핍성질환": 270743,
  "결핍증": 266117,
  "결함": 270679,
  "결함바이러스": 269820,
  "결합": 267853,
  "결합조직": 270132,
  "결합조직농양": 270211,
  "결합조직형성세포": 268968,
  "결합항원": 264671,
  "결핵": 267008,
  "결핵결절": 269032,
  "결핵성관절염": 265453,
  "결핵성농양": 266477,
  "결핵성수막염": 265468,
  "결핵성하감": 266503,
  "결혼": 264351,
  "결혼공포증": 267319,
  "겸상": 270291,
  "겸상적혈구": 272793,
  "겸상적혈구병": 263430,
  "겸상적혈구빈혈": 270905,
  "겸상적혈구성": 272422,
  "겸상화시험": 271460,
  "경검사": 269040,
  "경결성좌창": 269481,
  "경결성홍반": 272259,
  "경계": 263753,
  "경계가": 271740,
  "경계선고혈압": 267440,
  "경고": 263976,
  "경고반응": 269467,
  "경골": 272729,
  "경과": 269390,
  "경과관찰": 269286,
  "경관확장": 266067,
  "경구": 264166,
  "경구개": 263320,
  "경구담낭조영술": 272497,
  "경구복용": 268060,
  "경구생폴리오바이러스백신": 267985,
  "경구용구연산마그네슘액": 266365,
  "경구용요오드화칼륨액": 265135,
  "경구투여": 268190,
  "경구포도당부하검사": 267167,
  "경구피임": 267175,
  "경구혈당강하제를": 265321,
  "경뉴론변성": 269369,
  "경동맥": 266638,
  "경동맥동반사": 262270,
  "경동맥동증후군": 269967,
  "경동맥소체": 265033,
  "경동맥소체종양": 271592,
  "경련": 266509,
  "경련발작": 266444,
  "경련성일레우스": 263150,
  "경련으로": 272348,
  "경련의": 269612,
  "경련이": 266925,
  "경로": 270088,
  "경막": 268303,
  "경막외": 267239,
  "경막외마취": 268370,
  "경막외혈종": 262729,
  "경막하": 266176,
  "경막하혈종": 265439,
  "경미": 268481,
  "경변": 265329,
  "경보": 268199,
  "경부": 262762,
  "경부증후군": 263985,
  "경비위삽관": 271803,
  "경색": 263066,
  "경색증": 262993,
  "경성": 271555,
  "경성섬유종": 264900,
  "경성하감": 270056,
  "경요도절제술": 271050,
  "경우": 262844,
  "경우가": 269887,
  "경우는": 265030,
  "경유": 272315,
  "경유자기자극술": 265740,
  "경쟁": 262255,
  "경정당반사": 262733,
  "경정맥": 269708,
  "경정맥사구종": 264386,
  "경제적": 271362,
  "경증": 269055,
  "경직": 265274,
  "경찰": 263903,
  "경찰관이": 263433,
  "경찰서": 268684,
  "경천골마취": 270859,
  "경초종": 270082,
  "경추": 267573,
  "경피": 263310,
  "경피적": 271197,
  "경향": 270736,
  "경험": 264478,
  "경혈관": 264066,
  "경화": 264082,
  "경화액": 264175,
  "경화증": 265674,
  "곁굴": 271564,
  "곁주머니": 271873,
  "곁주머니염": 267822,
  "계단": 267828,
  "계단을": 269244,
  "계류": 269446,
  "계류열": 272665,
  "계류유산": 266978,
  "계산": 267298,
  "계속": 268166,
  "계속되었다": 269058,
  "계수": 267197,
  "계약": 262634,
  "계절": 267643,
  "계측": 263014,
  "계측법": 269538,
  "계통": 266964,
  "계통적망상": 269903,
  "계획": 265927,
  "계획서를": 271232,
  "고가": 266174,
  "고관절": 264897,
  "고관절병": 262920,
  "고나도트로핀": 270469,
  "고단백식이": 264275,
  "고등급": 272823,
  "고등학교": 270774,
  "고랑": 270471,
  "고려": 267568,
  "고려한다": 272342,
  "고려해야": 263915,
  "고름": 267925,
  "고름집": 266962,
  "고리": 271421,
  "고리작용": 271795,
  "고막": 265951,
  "고막절개술": 266784,
  "고민": 263505,
  "고밀도": 270331,
  "고밀도지질단백질": 269295,
  "고박출성심부전": 267943,
  "고배": 269168,
  "고배율": 262428,
  "고배율시야": 266953,
  "고부백선": 265452,
  "고분화": 270964,
  "고비중액": 270628,
  "고산병": 270622,
  "고섬유식이": 272113,
  "고세병": 269527,
  "고셰세포": 269024,
  "고소": 266663,
  "고소공포증": 265189,
  "고소병": 264664,
  "고식": 268292,
  "고식적": 264649,
  "고식적인": 263987,
  "고실": 268806,
  "고실계측법": 269254,
  "고아바이러스": 267809,
  "고압": 266631,
  "고양": 270398,
  "고에": 262590,
  "고에코": 263251,
  "고여": 267462,
  "고열": 270123,
  "고열과": 268521,
  "고열이": 265292,
  "고온": 266314,
  "고용량": 265556,
  "고유": 268674,
  "고유수용성반사": 263634,
  "고유숙주": 268172,
  "고음영": 265863,
  "고이터": 268948,
  "고임": 269388,
  "고정": 272245,
  "고정독": 266687,
  "고정되어": 270666,
  "고정바이러스": 271779,
  "고정시험": 268671,
  "고정이색소성홍반": 264491,
  "고주파": 268784,
  "고착한": 272212,
  "고체온": 265829,
  "고초": 270920,
  "고초비카타르": 267759,
  "고초열": 266308,
  "고칼로리식이": 270326,
  "고칼슘": 270014,
  "고혈압": 270914,
  "고혈압과": 270868,
  "고혈압성": 267379,
  "고혈압으로": 262164,
  "고혈압을": 263974,
  "고형": 266330,
  "고형종양": 262293,
  "고환": 271538,
  "고환거근반사": 271070,
  "고환암종": 262617,
  "고환여성화증후군": 272210,
  "고환염": 265544,
  "고환은": 264071,
  "고환절제술": 264653,
  "곡신": 265818,
  "곤란": 268330,
  "곧은": 265360,
  "곧창자": 268822,
  "골간": 272679,
  "골간단이형성증": 264749,
  "골간이형성": 265847,
  "골관절염": 266950,
  "골굴절": 270665,
  "골다": 262880,
  "골다공증": 265374,
  "골단이형성증": 263389,
  "골단중추": 267881,
  "골막": 272564,
  "골막간골절": 266018,
  "골모세포": 263506,
  "골밀도": 264456,
  "골반": 271224,
  "골반검사에서": 268325,
  "골반계측법": 270236,
  "골반염질환": 268907,
  "골반진찰에서": 265968,
  "골반초음파": 266290,
  "골반초음파검사": 266303,
  "골반초음파검사에서": 270697,
  "골세포": 266148,
  "골수": 268878,
  "골수구": 269937,
  "골수모구": 263598,
  "골수생검": 270273,
  "골수성": 272017,
  "골수세포": 272399,
  "골수아구성백혈병": 272649,
  "골수염": 267447,
  "골수원발성육종": 271336,
  "골수이식": 267766,
  "골수종단백": 266057,
  "골수종성뇨단백": 264690,
  "골수증": 266647,
  "골수증식증후군": 269625,
  "골연": 268819,
  "골연골": 265113,
  "골연골종": 271258,
  "골연화증": 270737,
  "골원": 264176,
  "골원성": 263885,
  "골원성육종": 270159,
  "골위축": 265199,
  "골육종": 272087,
  "골절": 269003,
  "골절의": 262332,
  "골절이": 270729,
  "골절탈구": 263755,
  "골조상세포": 266022,
  "골조직": 266452,
  "골지복합체": 266073,
  "골핵": 266959,
  "골화": 272213,
  "골화성수막염": 264413,
  "골화점": 263069,
  "골화중심": 263247,
  "곳에": 272605,
  "곳에서": 271711,
  "공간": 270310,
  "공간에서": 263776,
  "공격": 269101,
  "공공": 264890,
  "공공연한": 262383,
  "공급": 269542,
  "공기": 266068,
  "공기색전증": 270180,
  "공단": 272599,
  "공동": 270558,
  "공동성결핵": 266273,
  "공막": 270282,
  "공막에": 271815,
  "공막은": 271535,
  "공명": 270263,
  "공모양": 270731,
  "공무": 262683,
  "공복": 271695,
  "공복에": 265426,
  "공복통": 263735,
  "공복혈당": 272229,
  "공부를": 267990,
  "공부에": 263712,
  "공생": 263900,
  "공유항원": 270429,
  "공장": 264102,
  "공장궤양": 264203,
  "공장에서": 269563,
  "공장탄저": 264343,
  "공정": 269378,
  "공중": 265326,
  "공증": 272601,
  "공통": 263818,
  "공통급성림프아구성백혈병항원": 269955,
  "공포": 270328,
  "공포증": 263444,
  "공피증": 263825,
  "공황장애": 272813,
  "과거": 265627,
  "과거력은": 272200,
  "과거에도": 272752,
  "과다": 268231,
  "과대망상": 262599,
  "과대학": 266829,
  "과도": 270885,
  "과립": 267214,
  "과립구": 269805,
  "과립구결핍증": 271703,
  "과립난포막세포종양": 272328,
  "과립박세포종": 263728,
  "과립상세포": 272529,
  "과립세포종양": 264142,
  "과목": 266494,
  "과민": 266274,
  "과민대장증후군": 266186,
  "과민성": 271523,
  "과민성결막염": 265612,
  "과민증": 271782,
  "과산화효소": 269340,
  "과상": 266112,
  "과성": 270187,
  "과숙백내장": 265196,
  "과시간": 263428,
  "과식을": 269961,
  "과염소성산증": 266130,
  "과운동증후군": 267289,
  "과음": 266455,
  "과의사": 264400,
  "과일": 266044,
  "과잉": 265891,
  "과정": 266606,
  "과정성분열병": 272674,
  "과정에": 263739,
  "과징": 270971,
  "과징금": 267107,
  "과태": 265862,
  "과태료": 263831,
  "과포화액": 269551,
  "과형성": 263140,
  "과환기증후군": 267169,
  "관계를": 267492,
  "관골": 265879,
  "관골구": 269573,
  "관련": 269886,
  "관련된": 262146,
  "관련성": 265355,
  "관련성을": 266625,
  "관련이": 272716,
  "관련있는": 264716,
  "관련통": 266381,
  "관련하여": 268225,
  "관류": 263940,
  "관류스캔": 271498,
  "관리가": 269237,
  "관리공단": 263304,
  "관리를": 269620,
  "관상": 268032,
  "관상거수술": 272819,
  "관상동맥": 270099,
  "관상동맥질환": 265130,
  "관상동맥확장술": 268958,
  "관상백내장": 272057,
  "관상질환감시병실": 268259,
  "관상질환집중치료병동": 269488,
  "관심": 266840,
  "관심을": 266931,
  "관심이": 263802,
  "관용": 265163,
  "관음증": 262672,
  "관이": 266158,
  "관자": 264783,
  "관장": 264510,
  "관절": 272530,
  "관절경": 272466,
  "관절낭": 262873,
  "관절연골": 272723,
  "관절염": 272198,
  "관절이": 271639,
  "관절조영": 269649,
  "관절조영술": 264089,
  "관절천자": 265068,
  "관절통": 271250,
  "관절통으로": 266525,
  "관조영술": 267974,
  "관찰": 266152,
  "관찰되어": 272060,
  "관찰되었고": 265171,
  "관찰되었다": 264080,
  "관찰되었으나": 263529,
  "관찰되었으며": 272640,
  "관찰되지": 263274,
  "관찰된다": 270307,
  "관한": 269001,
  "관할": 266558,
  "관해": 272052,
  "괄약": 262551,
  "괄약근": 262216,
  "광견": 269324,
  "광견병": 267929,
  "광견병바이러스": 267322,
  "광견병백신": 269138,
  "광견병봉입소체": 265203,
  "광고": 262603,
  "광대뼈": 265392,
  "광독성": 265565,
  "광독성피부염": 267799,
  "광반사": 265956,
  "광발": 272615,
  "광범": 271938,
  "광범위": 268830,
  "광베타병": 271388,
  "광선": 272698,
  "광선각화증": 271776,
  "광선공포증": 267783,
  "광알러지성접촉피부염": 265787,
  "광알레르기": 269098,
  "광역": 272231,
  "광응고술": 271960,
  "광장공포증": 272509,
  "광첩촉성피부염": 268194,
  "괜찮": 263639,
  "괴로": 265016,
  "괴롭": 272544,
  "괴롭다고": 267345,
  "괴사": 266680,
  "괴사인자": 265489,
  "괴사후": 267058,
  "괴상피부병": 267340,
  "괴저": 265918,
  "괴저발생육아종": 268739,
  "괴저성": 264298,
  "괴저성구내염": 266975,
  "교감신경": 263971,
  "교감신경계": 262485,
  "교감신경억제제": 270640,
  "교감신경항진제": 270258,
  "교근반사": 268097,
  "교뇌": 271055,
  "교란": 271979,
  "교련부절개후증후군": 267891,
  "교부": 263321,
  "교세포": 267114,
  "교수": 271392,
  "교수형집행인골절": 264898,
  "교원병": 272486,
  "교원질": 270962,
  "교정": 267359,
  "교차": 270465,
  "교차내성": 270157,
  "교차반응": 268563,
  "교차설계": 269602,
  "교착": 270816,
  "교체": 267420,
  "교통": 267618,
  "교통사고": 270286,
  "교통사고로": 264087,
  "교통사고를": 272673,
  "교합": 266252,
  "교합면": 265086,
  "교환": 272516,
  "굣": 266285,
  "구각미란": 268494,
  "구간백선": 267425,
  "구강": 268796,
  "구개": 267949,
  "구개반사": 270274,
  "구개수": 266791,
  "구개열": 267431,
  "구개편도": 268998,
  "구균": 270843,
  "구급": 264119,
  "구급차": 264739,
  "구내": 270784,
  "구내마취": 270512,
  "구내염": 268345,
  "구델징후": 262437,
  "구루병": 271400,
  "구리": 266043,
  "구멍": 270969,
  "구멍이": 262878,
  "구부": 272433,
  "구분": 265246,
  "구불": 265905,
  "구불창자": 264348,
  "구상선": 263605,
  "구상적혈구": 271869,
  "구상적혈구증": 263486,
  "구선": 264946,
  "구성백혈병": 267161,
  "구성빈혈": 263300,
  "구순열": 262388,
  "구심성": 264226,
  "구아": 271379,
  "구아닌": 267748,
  "구아약시험": 262724,
  "구아이악": 262978,
  "구역": 270709,
  "구역과": 265294,
  "구음": 266479,
  "구인두": 266084,
  "구입": 269184,
  "구제역": 266282,
  "구조": 272020,
  "구조유전자": 266003,
  "구증": 271875,
  "구진": 268625,
  "구진성좌창": 271036,
  "구진열리케치아": 269072,
  "구청": 268123,
  "구축": 272542,
  "구충증": 268728,
  "구토": 269018,
  "구토가": 266450,
  "구토는": 266034,
  "구토로": 262842,
  "구토를": 262718,
  "구토물은": 267238,
  "구토와": 264104,
  "구협": 262382,
  "구획": 264321,
  "구획내": 271153,
  "국가": 269732,
  "국내에": 264609,
  "국립": 266679,
  "국민": 265234,
  "국민건강": 269376,
  "국민건강보험": 270826,
  "국민건강보험공단": 266584,
  "국민건강보험관리공단": 263364,
  "국민건강증진": 270371,
  "국민의": 270602,
  "국민의료비": 272719,
  "국부마취": 264090,
  "국소": 263212,
  "국소도포": 264685,
  "국소마취": 266619,
  "국소성폐색성폐기종": 271730,
  "국소아나필락시": 266409,
  "국소용": 271366,
  "국소용염기성초산알루미늄액": 264914,
  "국소용옥소액": 262334,
  "국소용요오드액": 266698,
  "국소용초산알루미늄액": 266129,
  "국소절제술": 265658,
  "국에서": 267402,
  "국제": 269203,
  "국제단위": 271324,
  "국한": 265953,
  "국한성": 262612,
  "군가": 263895,
  "군데": 272547,
  "군수": 264085,
  "군수에게": 266391,
  "군이질균": 263798,
  "굳어": 268499,
  "굴곡": 264691,
  "굴절": 271536,
  "굿파스튜어증후군": 266074,
  "궁둥": 267854,
  "권고": 264529,
  "권리": 266820,
  "권역": 272405,
  "권유": 262941,
  "권장": 264171,
  "권태감": 262302,
  "궤양": 264824,
  "궤양성": 272207,
  "궤양성구내염": 266309,
  "궤양성대장염": 265757,
  "궤양성염증": 272756,
  "궤양으로": 267908,
  "궤양이": 267205,
  "귀가": 267567,
  "귀국": 265141,
  "귀두": 263790,
  "귀리": 269894,
  "귀리세포암종": 270999,
  "귀밑": 267837,
  "귀밑샘": 264238,
  "귀에": 265061,
  "귀에지": 265717,
  "귀울": 263093,
  "귀의": 263936,
  "귀지선": 266543,
  "귀찮": 265651,
  "귀찮고": 265445,
  "귓바퀴": 263450,
  "규균속": 271481,
  "규명": 264486,
  "규정액": 264859,
  "규칙": 268934,
  "규칙적": 269741,
  "규칙적으로": 264323,
  "규칙적이": 272133,
  "규칙적이고": 265840,
  "규칙적이었고": 265965,
  "규칙적이었다": 263451,
  "규칙적이었으며": 262468,
  "규칙적인": 268749,
  "규폐증": 266575,
  "균상식육종": 269576,
  "균열": 268284,
  "균열골절": 265998,
  "균일": 272652,
  "균제": 268814,
  "균형": 271665,
  "균형을": 266957,
  "그녀": 265763,
  "그녀는": 271252,
  "그는": 267904,
  "그동안": 272465,
  "그라데니고증후군": 263245,
  "그라프난포": 269832,
  "그람": 270673,
  "그람양성": 270090,
  "그람염색": 271993,
  "그람음성": 270835,
  "그렁": 270234,
  "그렁거림": 263341,
  "그레이": 263994,
  "그레이브": 262233,
  "그레이브스": 266991,
  "그레이브스병": 269515,
  "그레페징후": 264063,
  "그렌": 263491,
  "그렐": 268883,
  "그로스스트레스반응": 272111,
  "그리": 267314,
  "그린다": 267677,
  "그만": 269640,
  "그물": 268257,
  "그물적혈구": 268832,
  "그을": 262976,
  "그징후": 265415,
  "극세포증": 267316,
  "극체": 270230,
  "근거": 265696,
  "근계": 265963,
  "근골": 266055,
  "근골격계": 266556,
  "근관치료학": 270847,
  "근디스트로피": 264644,
  "근력": 267576,
  "근력은": 267991,
  "근력이": 262527,
  "근로": 267307,
  "근로자의": 270317,
  "근막": 268085,
  "근무": 262676,
  "근무력": 264547,
  "근무력증": 263315,
  "근무를": 263922,
  "근무하는": 267553,
  "근반사": 269980,
  "근성위축": 265995,
  "근세포": 272527,
  "근시": 267457,
  "근염": 268984,
  "근위": 270791,
  "근위부위": 263597,
  "근위축": 265283,
  "근위축성": 268050,
  "근위축성측삭경화증": 263226,
  "근육": 264751,
  "근육계통": 264919,
  "근육내주사": 271946,
  "근육병": 264300,
  "근육생검": 265552,
  "근육세포": 267633,
  "근육양세포": 268159,
  "근육의": 270145,
  "근육주사": 264903,
  "근육통": 263920,
  "근의": 262850,
  "근이": 268874,
  "근이영양": 268734,
  "근이영양증": 270200,
  "근장": 272211,
  "근전도": 264370,
  "근접": 271687,
  "근접치료": 269274,
  "근종": 266123,
  "근종이": 264791,
  "근첨농양": 267784,
  "근초": 272173,
  "근층": 262961,
  "근치": 264332,
  "근치적": 267484,
  "글라이코실레이티드": 264852,
  "글란": 267914,
  "글란딘": 271480,
  "글로": 266905,
  "글로불린": 262699,
  "글로빈": 270364,
  "글루": 269461,
  "글루카곤": 265577,
  "글루코": 266495,
  "글루코스부하시험": 269141,
  "글루코오스신합성": 263490,
  "글루코코르티코이드": 263907,
  "글루코코르티코이드를": 268639,
  "글루코코티코이드": 269656,
  "글루콘산칼슘": 263143,
  "글루타밀": 270970,
  "글리": 268447,
  "글리세": 267301,
  "글리세린": 267601,
  "글리코겐": 262444,
  "글리코겐분해": 271882,
  "글리코겐합성": 263224,
  "긁어": 264604,
  "긁어냄술": 270246,
  "긁어냄술을": 262887,
  "금고에": 265093,
  "금기": 267804,
  "금단": 267137,
  "금방": 271463,
  "금연": 271518,
  "금연구역": 264885,
  "금연구역으로": 270927,
  "금연을": 264480,
  "금주": 271640,
  "금지": 264340,
  "급격히": 264848,
  "급성": 272116,
  "급성관절염": 272367,
  "급성기관지염": 266104,
  "급성림프구성백혈병": 262283,
  "급성림프성": 263046,
  "급성방사선증후군": 267321,
  "급성심근경색": 272440,
  "급성염증": 268736,
  "급성요세관": 264884,
  "급성전염성결막염": 267076,
  "급성출혈성결막염": 264775,
  "급성카타르성방광염": 272839,
  "급성황색간위축": 262441,
  "급속": 270288,
  "급속혈장리아진시험": 271851,
  "급여": 272054,
  "급을": 272773,
  "급항원": 266397,
  "기간에": 267027,
  "기간은": 268604,
  "기간을": 266079,
  "기간이": 267850,
  "기계": 264220,
  "기계적여드름": 269465,
  "기계적일레우스": 268093,
  "기과": 264785,
  "기관내": 265136,
  "기관에": 271298,
  "기관은": 272593,
  "기관의": 271955,
  "기관절개술": 262352,
  "기관지": 266151,
  "기관지염": 266080,
  "기관지원성": 268705,
  "기관지유발검사": 272421,
  "기관지폐": 267807,
  "기관지폐렴": 270198,
  "기관지폐형성장애": 263407,
  "기관지확장": 270086,
  "기관지확장제": 263629,
  "기구": 264272,
  "기기": 268969,
  "기능": 268483,
  "기능검사": 263216,
  "기능부전": 264756,
  "기능상실": 268163,
  "기능성": 270337,
  "기능성질환": 268558,
  "기능은": 265594,
  "기능저하증": 266702,
  "기다": 263339,
  "기다리": 271147,
  "기록": 267520,
  "기름": 264433,
  "기립": 265110,
  "기매독": 265975,
  "기면": 265943,
  "기면성뇌염": 263679,
  "기법은": 265558,
  "기복": 262537,
  "기본": 266137,
  "기분": 262549,
  "기분이": 272478,
  "기생": 267000,
  "기생생활": 270419,
  "기성": 265590,
  "기소": 265797,
  "기아성산증": 264075,
  "기어": 267261,
  "기억": 271669,
  "기억력": 265054,
  "기억력결여": 265540,
  "기억력이": 265046,
  "기억상실증": 268343,
  "기억하지": 266544,
  "기온": 264956,
  "기운": 271848,
  "기운이": 267741,
  "기울": 267436,
  "기이": 265302,
  "기재": 263693,
  "기저": 270848,
  "기저과립세포": 265582,
  "기저귀": 265501,
  "기저세포": 270939,
  "기저세포모반증후군": 263803,
  "기저세포암종": 262653,
  "기저소체": 269258,
  "기저층": 270861,
  "기전": 265081,
  "기전은": 267290,
  "기절제술": 263731,
  "기제는": 266058,
  "기존": 269948,
  "기종": 265223,
  "기종괴저": 262808,
  "기종성방광염": 272662,
  "기질": 263628,
  "기질성뇌증후군": 271866,
  "기질성질환": 270723,
  "기질적": 267993,
  "기질적망상증후군": 268413,
  "기질적불안증후군": 264233,
  "기질적인격증후군": 268448,
  "기질적정신증후군": 265676,
  "기체": 272375,
  "기초": 262662,
  "기초마취": 265669,
  "기초식이": 262866,
  "기침": 266393,
  "기침과": 265414,
  "기침반사": 267240,
  "기침으로": 264100,
  "기침을": 271248,
  "기침이": 265142,
  "기침중추": 265792,
  "기태": 267857,
  "기포": 271857,
  "기형": 268161,
  "기형종": 269857,
  "긴장": 265151,
  "긴장도가": 268361,
  "긴장도는": 262159,
  "긴장성": 264449,
  "긴장이": 270102,
  "긴장항진": 271226,
  "길동": 264873,
  "길루스": 270591,
  "길을": 264834,
  "길이": 271089,
  "길이는": 263059,
  "길항제": 272762,
  "깊은": 270524,
  "깊은정맥혈전증": 264310,
  "깊은힘줄": 265385,
  "깊은힘줄반사": 269119,
  "깊은힘줄반사가": 265645,
  "깊은힘줄반사는": 263999,
  "깊이": 264186,
  "까지는": 271828,
  "깔때": 269739,
  "깔때기": 263876,
  "깔때기조영술": 266169,
  "깜빡": 268396,
  "깜짝": 269923,
  "깨기도": 268409,
  "깨끗": 268515,
  "깨는": 267860,
  "깨어": 264506,
  "깬다고": 272686,
  "깰": 264565,
  "깸": 263099,
  "꺼번에": 263991,
  "꺼워": 262431,
  "꺼풀": 263688,
  "껍고": 262705,
  "꼬리": 267383,
  "꼬리뼈": 267248,
  "꼬리측의": 264394,
  "꼬임": 266735,
  "꽃가루": 268004,
  "꽃게": 270255,
  "꾸준": 268711,
  "꾸준히": 271465,
  "꿈을": 262240,
  "꿈치": 267886,
  "꿰맴": 270426,
  "끝에": 269143,
  "끼고": 270051,
  "끼어": 271553,
  "나고": 264056,
  "나기": 268276,
  "나도": 266893,
  "나도롤": 269755,
  "나르": 269171,
  "나르시즘": 266352,
  "나를": 269615,
  "나며": 265924,
  "나면": 266388,
  "나면서": 272743,
  "나비": 263259,
  "나빠져": 268070,
  "나서": 271492,
  "나선골절": 268458,
  "나성결절홍반": 266569,
  "나오": 272595,
  "나오고": 270195,
  "나오지": 264243,
  "나온": 272109,
  "나온다고": 269002,
  "나와": 267937,
  "나와서": 268871,
  "나왔": 268088,
  "나왔고": 268840,
  "나왔다": 263695,
  "나왔다고": 268349,
  "나음": 272171,
  "나이": 266089,
  "나이세리아": 269140,
  "나자르증후군": 272609,
  "나졸": 270060,
  "나중에": 263222,
  "나지": 271228,
  "나타": 265515,
  "나타난다고": 265357,
  "나타남": 268648,
  "나타났": 265856,
  "나타났다": 272798,
  "나타났다고": 268454,
  "나트": 270542,
  "나트륨": 270940,
  "나트륨이뇨펩티드": 271790,
  "나프": 268788,
  "나프실린": 266534,
  "나필": 270608,
  "나필락시": 269647,
  "낙태": 266882,
  "낙하증후군": 270621,
  "난관": 264863,
  "난관결찰술": 266711,
  "난관난소": 272639,
  "난관난소절제술": 269822,
  "난관난소절제술을": 267517,
  "난관염": 268467,
  "난관임신": 265149,
  "난관절제술을": 266906,
  "난다고": 272385,
  "난다며": 265471,
  "난소": 265344,
  "난소낭": 264806,
  "난소낭종": 268102,
  "난소는": 263198,
  "난소암": 262459,
  "난소에": 268317,
  "난소의": 271369,
  "난소정맥증후군": 264782,
  "난소호르몬": 269410,
  "난시": 268964,
  "난원창": 270688,
  "난자": 269212,
  "난쟁이": 268313,
  "난절법": 270775,
  "난청": 268552,
  "난타": 263187,
  "난포": 271263,
  "난포막세포종": 264822,
  "난포방세포": 265096,
  "난포자극호르몬": 267690,
  "난형낭": 265771,
  "난황낭순환": 267165,
  "날린": 265433,
  "날문": 268733,
  "날부터": 271171,
  "날숨": 270655,
  "날에": 267348,
  "날에는": 272142,
  "남성": 262199,
  "남성생식기계": 272610,
  "남성호르몬": 264140,
  "남성화": 267421,
  "남아": 264319,
  "남아가": 268091,
  "남아를": 271259,
  "남아프리카진드기열": 262608,
  "남용": 264006,
  "남은": 269735,
  "남자가": 262351,
  "남자를": 271893,
  "남자의": 262771,
  "남편": 263094,
  "남편과": 264545,
  "남편은": 265219,
  "남편의": 272808,
  "남편이": 267333,
  "났고": 262761,
  "났다고": 270986,
  "났을": 265213,
  "낭상선": 269060,
  "낭선암종": 262815,
  "낭선종": 269719,
  "낭성": 269951,
  "낭성섬유증": 270207,
  "낭성종양": 262414,
  "낭세포": 263203,
  "낭종": 269023,
  "낭종이": 262327,
  "낭창": 264727,
  "낭포": 269149,
  "낭포성방광염": 268537,
  "낮다": 262217,
  "낮아": 269218,
  "낮에": 267404,
  "낮은": 267274,
  "낯선": 267983,
  "내고": 270452,
  "내과": 267426,
  "내과의": 264156,
  "내과의원": 266307,
  "내당": 262664,
  "내당능": 272030,
  "내당능시험": 268256,
  "내독소": 268491,
  "내려": 264209,
  "내로": 271558,
  "내릴": 263848,
  "내림프": 270506,
  "내문을": 272717,
  "내배염": 267414,
  "내분비": 267422,
  "내분비선": 263837,
  "내사시": 266167,
  "내성": 272119,
  "내시경": 267392,
  "내시경검사": 264530,
  "내시경검사법": 269605,
  "내시경법": 264410,
  "내시경술": 272558,
  "내압": 269641,
  "내약성": 265592,
  "내에": 262714,
  "내용": 268665,
  "내용력": 266323,
  "내용으로": 266617,
  "내원": 263342,
  "내이": 269839,
  "내인감염": 265561,
  "내장": 269664,
  "내장신경마비": 262681,
  "내장적출술": 265185,
  "내전": 267351,
  "내전근": 270069,
  "내지": 262161,
  "내출혈": 266306,
  "내측의": 266350,
  "냄새": 271031,
  "냄새가": 265451,
  "냄술": 265158,
  "냄술을": 262604,
  "냈다고": 272374,
  "냉각마취": 266146,
  "냉농양": 270782,
  "냉동": 266344,
  "냉동마취": 262202,
  "냉동외과수술": 272138,
  "냉동혈장": 266248,
  "냥양징후": 268205,
  "너비로": 265291,
  "너증후군": 265004,
  "널힘줄": 271844,
  "넓적": 268040,
  "넘겨": 266143,
  "넘어": 264013,
  "넘어지": 264064,
  "넙": 268047,
  "넙다리": 265890,
  "넙다리동맥": 269096,
  "넙다리뼈": 266433,
  "넣어": 265710,
  "네그리소체": 266697,
  "네슘": 271612,
  "네이트": 262623,
  "네프로시스": 262951,
  "네프린": 263343,
  "넬라": 262788,
  "넬슨증후군": 262366,
  "녀가": 262242,
  "녀막": 269513,
  "년의": 263402,
  "노겐": 265497,
  "노란": 265820,
  "노란색": 263504,
  "노랗": 271986,
  "노랗게": 262641,
  "노랗고": 264883,
  "노래": 268649,
  "노력": 266153,
  "노르": 264878,
  "노르아드레날린": 269414,
  "노르에피네프린": 264448,
  "노르와크바이러스": 267434,
  "노르워크위장염": 264964,
  "노리병": 271551,
  "노보카인": 264880,
  "노부방광염": 265251,
  "노상독": 270214,
  "노상바이러스": 265284,
  "노안": 263515,
  "노이펠트반응": 265576,
  "노인": 266675,
  "노인성": 272587,
  "노인성백내장": 268043,
  "노인성소양": 270987,
  "노인성피부위축": 268008,
  "노인성핵경화성백내장": 265281,
  "노출": 268054,
  "노출되는": 268818,
  "노출된": 265958,
  "노출증": 265604,
  "노흐": 264039,
  "녹내장": 272329,
  "녹농": 265169,
  "녹농균": 265197,
  "녹색연쇄구균": 271858,
  "녹시": 271667,
  "놀라": 269672,
  "놀락": 266179,
  "놀락톤": 267699,
  "놀롤": 270799,
  "놀이": 265017,
  "농가진": 269386,
  "농뇨": 266425,
  "농도": 263923,
  "농도를": 272646,
  "농루": 262463,
  "농세포": 267157,
  "농약을": 269133,
  "농양": 266564,
  "농어": 264172,
  "농축": 265227,
  "농축적혈구": 262330,
  "농포": 270087,
  "농흉": 265701,
  "높게": 264618,
  "높다": 272395,
  "높다고": 265237,
  "높다며": 264494,
  "높아": 263220,
  "높은": 263589,
  "높이는": 268715,
  "뇌간": 265461,
  "뇌간신증후군": 269628,
  "뇌경색": 268117,
  "뇌경색증": 269413,
  "뇌구": 270428,
  "뇌나트륨이뇨펩티드": 271987,
  "뇌농양": 265804,
  "뇌동맥류": 267037,
  "뇌막염": 263074,
  "뇌색전": 270078,
  "뇌색전증": 269081,
  "뇌성마비": 264713,
  "뇌수막염": 272267,
  "뇌신경": 270625,
  "뇌실조영상": 265952,
  "뇌심근염바이러스": 266921,
  "뇌염": 265911,
  "뇌엽위축": 268103,
  "뇌영상": 262310,
  "뇌이랑": 269280,
  "뇌저": 268428,
  "뇌전증": 266865,
  "뇌조영술": 269516,
  "뇌졸": 271721,
  "뇌졸중": 272317,
  "뇌졸증": 271871,
  "뇌종양": 264951,
  "뇌좌상": 262759,
  "뇌줄기": 271141,
  "뇌증후군": 271470,
  "뇌진탕": 262272,
  "뇌척": 263355,
  "뇌척수": 267916,
  "뇌척수막": 265486,
  "뇌척수액": 265065,
  "뇌척수액검사": 263322,
  "뇌척수염": 268650,
  "뇌출혈": 272163,
  "뇌출혈로": 269827,
  "뇌출혈발작증후군": 263476,
  "뇌컴퓨터단층촬영에서": 265309,
  "뇌파": 265648,
  "뇌파도": 262806,
  "뇌하수체": 269926,
  "뇌혈관": 272447,
  "뇌혈관사고": 270976,
  "뇌혈관조영술": 271619,
  "뇌회": 267679,
  "뇨가": 263204,
  "뇨관": 270974,
  "뇨산": 270063,
  "뇨증": 266846,
  "누가": 269356,
  "누관": 262264,
  "누구": 264479,
  "누구에게": 271391,
  "누군가": 270367,
  "누난증후군": 270423,
  "누낭": 266337,
  "누르는": 269851,
  "누르면": 262999,
  "누선": 267586,
  "누스": 267265,
  "누우면": 271358,
  "누운": 265731,
  "누워": 272592,
  "누출": 271143,
  "누출분비선": 267761,
  "눈과": 270414,
  "눈꺼풀": 271429,
  "눈동": 270619,
  "눈동자가": 270796,
  "눈떨림": 268701,
  "눈떨림이": 269791,
  "눈물": 272713,
  "눈물관": 268842,
  "눈물샘": 267723,
  "눈물이": 262523,
  "눈물주머니": 270536,
  "눈부": 267005,
  "눈부심": 272314,
  "눈썹": 263698,
  "눈앞": 270353,
  "눈에": 268184,
  "눈으로": 266806,
  "눈은": 267958,
  "눈을": 263019,
  "눈의": 271686,
  "눈이": 265190,
  "눈주위": 263989,
  "눌러": 264969,
  "눌렀": 263091,
  "눌세포": 263465,
  "눕히고": 272018,
  "뉘스탕법칙": 263023,
  "뉴런": 267183,
  "뉴모": 265077,
  "뉴모니에": 266288,
  "뉴모필라": 268668,
  "뉴캣슬병": 268125,
  "뉴클레오티드": 267292,
  "느껴": 264931,
  "느꼈": 263370,
  "느꼈다": 265765,
  "느끼": 262940,
  "느끼고": 264841,
  "느낀": 267452,
  "느낀다고": 265128,
  "느낌": 271175,
  "느낌이": 265287,
  "느려": 268569,
  "늑골": 269266,
  "늑막염": 262499,
  "는다며": 267787,
  "늘어": 269223,
  "늘어나": 265114,
  "늘었다": 269289,
  "늘었다고": 262876,
  "능동": 271958,
  "능동면역": 264592,
  "능동아나필락시": 262587,
  "능력": 272296,
  "능력이": 267820,
  "늦게": 262835,
  "늦어": 270893,
  "니가": 265328,
  "니다졸": 262673,
  "니드": 263912,
  "니딘": 271978,
  "니를": 267634,
  "니만": 263347,
  "니만병": 270435,
  "니슬소체": 263665,
  "니아신": 267774,
  "니아지드": 269941,
  "니에": 271775,
  "니즈": 263787,
  "니코": 266540,
  "니코틴": 271199,
  "니코틴산": 272121,
  "니코틴성수용체": 266114,
  "니콜": 268358,
  "니콜라": 271107,
  "니톨": 264540,
  "니트라진": 270348,
  "니트레이트": 263120,
  "니트로": 268436,
  "니트로글리세린": 271337,
  "니티": 262552,
  "니페": 266520,
  "니페디핀": 262890,
  "니한증후군": 262666,
  "닐우": 272007,
  "다가백신": 267019,
  "다가혈청": 267283,
  "다낭": 264334,
  "다낭신": 271075,
  "다녀": 263100,
  "다녔": 266198,
  "다니": 266347,
  "다니며": 272624,
  "다닌": 267216,
  "다래끼": 262969,
  "다량": 272215,
  "다량영양": 268489,
  "다량의": 268335,
  "다르게": 264381,
  "다리": 267281,
  "다리가": 264837,
  "다리뇌": 264531,
  "다리는": 262648,
  "다리를": 262381,
  "다리에": 264053,
  "다리에서": 265245,
  "다리와": 263717,
  "다리의": 263511,
  "다며": 272289,
  "다면적": 265225,
  "다모증": 264055,
  "다발": 269991,
  "다발성": 262303,
  "다발성경화증": 270834,
  "다발성골수종": 264708,
  "다발성근염": 263488,
  "다발성선결핍증후군": 263700,
  "다분만": 262378,
  "다분만부가": 264349,
  "다불포화": 264812,
  "다비드손시험": 264972,
  "다수": 264474,
  "다수의": 270626,
  "다시": 265307,
  "다양": 266045,
  "다양한": 271559,
  "다염성세포": 269095,
  "다옥시리보스": 265186,
  "다운증후군": 268865,
  "다음과": 268449,
  "다음과같았다": 267939,
  "다음으로": 266392,
  "다음증": 265000,
  "다이": 269826,
  "다이아몬드증후군": 270695,
  "다이아제팜": 272004,
  "다이아터미": 266508,
  "다이어트": 265455,
  "다이테르스세포": 262555,
  "다인성": 263541,
  "다증": 270584,
  "다천자시험": 267954,
  "다쳐": 266331,
  "다친": 271720,
  "다투": 271148,
  "다툰": 271351,
  "다툼": 272425,
  "다혈구증": 268094,
  "다형": 266156,
  "다형성육아종": 267826,
  "다형핵구": 265597,
  "다형핵백혈구": 268801,
  "다형홍반": 266669,
  "단계는": 270396,
  "단구": 271397,
  "단구백혈병": 269737,
  "단기": 268526,
  "단기작용": 268805,
  "단단": 272397,
  "단단하게": 265365,
  "단단하고": 270128,
  "단단하였고": 265529,
  "단단한": 272644,
  "단독": 267406,
  "단로스증후군": 271834,
  "단면": 265282,
  "단백": 266550,
  "단백뇨": 265178,
  "단백뇨가": 271910,
  "단백질": 271045,
  "단백질절약식이": 271184,
  "단세포선": 264396,
  "단순": 262651,
  "단순선": 263567,
  "단순포진": 262650,
  "단순허피스": 263941,
  "단어": 263144,
  "단어를": 269273,
  "단위": 262222,
  "단일": 266141,
  "단장증후군": 272280,
  "단절성관절염": 263135,
  "단추농양": 267219,
  "단층": 271877,
  "단층사진": 267898,
  "단층선": 268188,
  "단층촬영": 265015,
  "단층촬영법": 272326,
  "단층촬영술": 262299,
  "단클론성항체": 265310,
  "단풍나무시럽병": 267360,
  "단핵구": 270541,
  "단핵구모세포": 271474,
  "단핵구증": 263113,
  "단핵모세포": 270846,
  "단회": 264434,
  "닫혀": 264180,
  "달라고": 266969,
  "달리": 269090,
  "달림플징후": 269918,
  "달무리징후": 268425,
  "달톤법칙": 263387,
  "달팽이": 271843,
  "닭콜레라": 270257,
  "담관": 268503,
  "담관과": 267092,
  "담관조영술": 272294,
  "담낭": 262630,
  "담낭관": 269100,
  "담낭절제후증후군": 266033,
  "담낭조영술": 266134,
  "담당의사는": 271906,
  "담도": 265102,
  "담동": 266691,
  "담마진": 263821,
  "담배": 268185,
  "담배는": 272278,
  "담배를": 272432,
  "담석": 264895,
  "담세관염성간염": 265335,
  "담아": 267938,
  "담즙": 265741,
  "담즙성간경변": 269709,
  "답답": 269761,
  "답답하고": 268751,
  "당김": 262867,
  "당뇨": 262433,
  "당뇨병": 271766,
  "당뇨병과": 265729,
  "당뇨병망막병증": 265187,
  "당뇨병성괴저": 266205,
  "당뇨병성산증": 271635,
  "당뇨병성신경병증": 264012,
  "당뇨병성신병증": 266835,
  "당뇨병식이": 262693,
  "당뇨병신경병증": 262249,
  "당뇨병신병증": 271913,
  "당뇨병으로": 262261,
  "당뇨병을": 265896,
  "당뇨병이": 264424,
  "당류코르티코이드": 266899,
  "당부하검사": 272556,
  "당시": 262408,
  "당원": 272208,
  "당원병": 267103,
  "당원분해": 263233,
  "당원저장증": 268490,
  "당일": 269669,
  "당직": 263856,
  "당하여": 263502,
  "당하였다": 270933,
  "당한": 264854,
  "당해": 270869,
  "당화": 263814,
  "당화혈색소": 266366,
  "대광반사": 270149,
  "대광반응": 268966,
  "대기": 272264,
  "대기오염": 267325,
  "대기호흡": 262795,
  "대뇌": 270148,
  "대뇌동맥": 272184,
  "대뇌반구": 271069,
  "대뇌피질": 265334,
  "대답": 266379,
  "대동맥": 270421,
  "대동맥제": 264452,
  "대동맥중격결손": 265940,
  "대동맥판": 266715,
  "대동맥판막": 269300,
  "대량의": 262239,
  "대리": 268932,
  "대립유전자": 267015,
  "대마": 270487,
  "대발작": 268682,
  "대변": 268687,
  "대변검사": 266954,
  "대변에": 268178,
  "대변은": 270652,
  "대변을": 271194,
  "대변이": 263070,
  "대부": 270012,
  "대부분": 268079,
  "대부분위": 263859,
  "대부분위절제술": 271332,
  "대사": 268586,
  "대사길항물질": 268903,
  "대사산증": 268114,
  "대사산증과": 268860,
  "대사성간경변": 267387,
  "대사성산증": 269912,
  "대사성질환": 269940,
  "대사알칼리증": 271953,
  "대상성기종": 271563,
  "대상성산증": 263116,
  "대상성폐기종": 263482,
  "대상성호흡성산증": 265006,
  "대상으로": 269026,
  "대상포진": 264680,
  "대상핵세포": 266674,
  "대상허피스": 262560,
  "대소부동증": 269659,
  "대수포": 263526,
  "대순환": 264472,
  "대식": 265581,
  "대식구": 271606,
  "대식세포": 267065,
  "대신": 262511,
  "대쌍구균": 264363,
  "대엽": 269570,
  "대엽성": 263034,
  "대엽폐기종": 266608,
  "대음순": 269864,
  "대응": 269898,
  "대인": 266526,
  "대인관계": 263385,
  "대장": 265123,
  "대장균": 264008,
  "대장내시경": 266016,
  "대장암": 271486,
  "대장염": 263609,
  "대장폴립증": 267294,
  "대장폴립증후군": 262558,
  "대적혈구성빈혈": 271674,
  "대정맥": 264667,
  "대조": 272022,
  "대조군": 267792,
  "대중": 268167,
  "대진": 272561,
  "대책": 264773,
  "대처": 264476,
  "대체": 266524,
  "대측의": 266422,
  "대치": 268435,
  "대칭성괴저": 265159,
  "대하여": 262532,
  "대한의사협회": 272534,
  "대해": 272438,
  "대해서": 263492,
  "대형": 265769,
  "대화": 265297,
  "대회": 266320,
  "댄디": 272569,
  "더듬": 272094,
  "더부": 265542,
  "더부룩": 268592,
  "더욱": 270204,
  "더운": 269580,
  "덜미": 268619,
  "덤핑증후군": 272189,
  "덩어": 262280,
  "덩이": 269666,
  "덩이가": 262680,
  "덩이나": 271716,
  "덩이는": 270378,
  "덩이와": 267512,
  "덮개": 262686,
  "데려": 271412,
  "데리고": 268273,
  "데소": 270598,
  "데스": 272753,
  "데스모프레신": 269800,
  "데옥시": 271884,
  "데옥시리보핵산": 267606,
  "데인": 264052,
  "데제린근위축": 268426,
  "덱사": 262578,
  "덱사메타손": 266254,
  "덱사메타존": 268760,
  "덴버발육선별검사": 263056,
  "델베징후": 268295,
  "델산": 265798,
  "델타간염": 268133,
  "델타세포": 272058,
  "뎅그바이러스": 267381,
  "도관": 263284,
  "도관법": 266771,
  "도네": 264877,
  "도노반체": 270162,
  "도뇨관": 262811,
  "도말검사": 272063,
  "도매업": 269284,
  "도매업자에게": 265305,
  "도벽광": 268616,
  "도부": 264460,
  "도부타민": 264054,
  "도세포종": 267042,
  "도시증": 269224,
  "도에": 263897,
  "도와": 267667,
  "도움": 269917,
  "도움이": 263537,
  "도입": 265944,
  "도자": 266121,
  "도자법": 267803,
  "도정신지체": 264813,
  "도중": 264941,
  "도지사": 271671,
  "도지사에게": 271693,
  "도착": 264492,
  "도착증": 270181,
  "도카인": 262501,
  "도파": 266027,
  "도파민": 268134,
  "도포": 270111,
  "도플러": 267578,
  "독가스": 266994,
  "독감": 267673,
  "독두선": 268241,
  "독립성항원": 270163,
  "독물학": 266519,
  "독성": 268742,
  "독성쇽증후군": 266087,
  "독소": 271398,
  "독소단위": 268726,
  "독시": 266863,
  "독시사이클린": 269316,
  "돈을": 269854,
  "돌기": 269815,
  "돌림": 266462,
  "돌발": 269616,
  "돌아": 265353,
  "돌아가": 269412,
  "돌연": 264058,
  "돌연변이": 266125,
  "돌연변이유전자": 263981,
  "돌창자": 268512,
  "돌출": 270797,
  "동결": 267719,
  "동결부식": 267856,
  "동결절": 266792,
  "동결절편": 266359,
  "동결절편검사에서": 268142,
  "동계항원": 265641,
  "동공": 267764,
  "동공반사": 270588,
  "동공빛반사는": 263363,
  "동공산대": 264443,
  "동공은": 271511,
  "동기": 262812,
  "동료": 269239,
  "동료들과": 264049,
  "동맥": 266895,
  "동맥경화": 263884,
  "동맥관": 272772,
  "동맥관개존증": 264642,
  "동맥꽈리": 263298,
  "동맥류": 268388,
  "동맥류절제": 272483,
  "동맥색전술": 265411,
  "동맥염": 263483,
  "동맥조영술": 267496,
  "동맥혈": 266322,
  "동맥혈가스": 271166,
  "동맥혈가스분석": 271059,
  "동물": 264916,
  "동물공포증": 267868,
  "동물유행병": 262337,
  "동반": 270566,
  "동반되었다": 272611,
  "동반된": 269579,
  "동반한": 265884,
  "동방결절": 263018,
  "동부마": 264842,
  "동부전증후군": 269582,
  "동상상루푸스": 266302,
  "동승": 271255,
  "동시": 266749,
  "동시에": 265630,
  "동안의": 269400,
  "동요병": 269547,
  "동위원": 264833,
  "동위원소": 266762,
  "동위원소스캔": 267771,
  "동의": 262624,
  "동의를": 266077,
  "동의서": 267403,
  "동의서를": 266932,
  "동일": 271100,
  "동일한": 267109,
  "동종": 267596,
  "동종이계병": 269895,
  "동종조직종양": 266299,
  "동종항원": 271613,
  "동통": 263374,
  "동학": 265999,
  "동호항체": 272767,
  "동화작용": 270563,
  "돼지": 270924,
  "되면서": 263000,
  "되었고": 268855,
  "되었다고": 266334,
  "되었으나": 265824,
  "되었으며": 269668,
  "되었음을": 264461,
  "되었지만": 267295,
  "되접기": 264893,
  "된다고": 270527,
  "된다며": 266170,
  "될레봉입체": 266063,
  "두개": 265568,
  "두개강": 269477,
  "두개경유자기자극술": 263726,
  "두개골": 264870,
  "두고": 262561,
  "두근": 269697,
  "두근거": 267755,
  "두근거리고": 265373,
  "두근거림": 263064,
  "두근반사": 265571,
  "두꺼워": 272647,
  "두꺼워져": 265716,
  "두껍고": 262500,
  "두께": 268578,
  "두께는": 262254,
  "두덩": 272132,
  "두덩뼈": 265472,
  "두덩위": 272287,
  "두드러": 263720,
  "두드러기": 268393,
  "두드러기가": 268255,
  "두려": 269888,
  "두려움": 264256,
  "두부": 265666,
  "두부백선": 263577,
  "두빈": 265104,
  "두선": 272153,
  "두엽": 271291,
  "두운": 264881,
  "두원주종": 271690,
  "두위": 272606,
  "두정": 266257,
  "두정골": 270706,
  "두정위": 271874,
  "두창": 262191,
  "두창백신": 272462,
  "두창양좌창": 264646,
  "두크스병": 264187,
  "두통": 267877,
  "두통과": 270978,
  "두통으로": 267111,
  "두통은": 271706,
  "두통이": 265827,
  "둔탁": 264265,
  "둘레": 267493,
  "둥글": 269406,
  "둥글고": 271314,
  "뒤로": 264360,
  "뒤베르네골절": 264733,
  "뒤에": 271091,
  "뒤통": 266122,
  "듀크레이": 271425,
  "듀플렉스": 267041,
  "드기": 267865,
  "드니": 270680,
  "드러": 266449,
  "드럽": 265969,
  "드레": 270092,
  "드름": 266946,
  "드린": 265680,
  "드뮴": 262572,
  "드클라인경반사": 262346,
  "든다": 269499,
  "든다고": 262938,
  "듣고": 264563,
  "들고": 272655,
  "들기": 271243,
  "들뜨": 269034,
  "들렸": 271781,
  "들렸고": 267055,
  "들렸다": 262153,
  "들리고": 271310,
  "들리지": 267306,
  "들린": 269555,
  "들린다": 266868,
  "들린다고": 270557,
  "들문": 265038,
  "들숨": 264412,
  "들어서": 268918,
  "들었다": 262725,
  "들었다고": 265941,
  "들었으나": 268212,
  "들증후군": 263252,
  "들지": 263089,
  "듯한": 267388,
  "등골": 262507,
  "등골적출술": 270408,
  "등과": 264136,
  "등비중액": 271892,
  "등산": 272216,
  "등에": 267701,
  "등으로": 264640,
  "등을": 264719,
  "등의": 266568,
  "등이": 271323,
  "등쪽의": 268509,
  "디곡신": 267260,
  "디미누타": 269522,
  "디센테리에": 262829,
  "디스": 262597,
  "디스크": 266193,
  "디스트": 265928,
  "디스트로피": 268042,
  "디아": 270785,
  "디아제": 268587,
  "디아제팜": 262773,
  "디아제핀": 268084,
  "디온": 268468,
  "디지탈리스": 272588,
  "디크시험": 263736,
  "디티": 263192,
  "디펜": 262698,
  "디펩": 268051,
  "디프": 268375,
  "디프테리아": 264048,
  "디프테리아독소": 263346,
  "디프테리아항독소": 263283,
  "디플로콕쿠스": 264250,
  "디피": 272301,
  "디핀": 267198,
  "딜펩티드분해효소": 266059,
  "따갑고": 264495,
  "따끔": 270753,
  "따끔거림": 264681,
  "따끔검사": 272316,
  "따라": 265381,
  "따른": 265555,
  "딱딱": 266062,
  "딱딱한": 265239,
  "딱지": 270828,
  "딴곳": 271948,
  "딸기": 270760,
  "땀띠": 267390,
  "땀을": 263659,
  "땀이": 263108,
  "땅콩": 268730,
  "때가": 271051,
  "때까지": 267715,
  "때는": 266225,
  "때도": 263810,
  "때려": 264676,
  "때마다": 270844,
  "때만": 262442,
  "때면": 271026,
  "때문에": 267112,
  "때부터": 265638,
  "때에": 272307,
  "때에도": 266516,
  "때와": 270686,
  "떠올라": 270661,
  "떨리기": 265625,
  "떨림": 262605,
  "떨어": 262556,
  "떨어져": 270074,
  "떨어져서": 263462,
  "떨어졌다고": 272638,
  "떨어지": 264740,
  "떨어지고": 267632,
  "떨어진": 270167,
  "또는": 265799,
  "또래": 270911,
  "뚜렷": 271644,
  "뚜렷한": 264393,
  "뜀": 272790,
  "뜨거운": 264326,
  "라니티": 263190,
  "라닌": 263977,
  "라듐": 269992,
  "라드": 269491,
  "라디": 271413,
  "라며": 268977,
  "라미": 264657,
  "라미드": 267724,
  "라민": 265106,
  "라베": 267173,
  "라세그징후": 264469,
  "라싸열": 263431,
  "라아제": 269722,
  "라에네크간경변": 264126,
  "라우스관련바이러스": 266884,
  "라우스육종바이러스": 269380,
  "라이디히세포": 270040,
  "라이디히세포종": 272456,
  "라이소솜저장병": 269044,
  "라이에증후군": 269811,
  "라이터증후군": 268492,
  "라임관절염": 269037,
  "라제": 263265,
  "라진": 265780,
  "라질": 269870,
  "라텍": 269844,
  "라텍스": 267546,
  "라텍스결합시험": 272372,
  "라텍스응집시험": 269590,
  "라텍스흡착시험": 264215,
  "락시": 270346,
  "락툴": 270109,
  "락트산탈수소효소": 272044,
  "락틴": 263642,
  "란달용액": 262793,
  "란스": 265012,
  "람베르트증후군": 271361,
  "람세이": 262195,
  "람을": 266210,
  "랐다": 272616,
  "랑게르": 271053,
  "랑게르한스": 267692,
  "랑게르한스섬": 268486,
  "랑게르한스섬의": 268876,
  "랑게르한스세포": 268243,
  "랜스페": 270476,
  "랫동안": 264118,
  "랬다": 271841,
  "량과": 263041,
  "량도": 271827,
  "량도우지": 268635,
  "량은": 265396,
  "량의": 264078,
  "량체": 264851,
  "러셀소체": 265971,
  "러운": 269415,
  "러지": 265737,
  "러한": 269569,
  "레가": 262495,
  "레노그램": 263454,
  "레닌": 272502,
  "레닌활성": 268688,
  "레딘징후": 271525,
  "레르미트징후": 268151,
  "레리시증후군": 262531,
  "레리징후": 270630,
  "레만증후군": 267208,
  "레베르병": 272390,
  "레벤탈증후군": 272378,
  "레보": 272675,
  "레보노": 262905,
  "레보노게스트렐": 264139,
  "레보티록신": 266039,
  "레브": 266047,
  "레비": 262398,
  "레빈증후군": 267374,
  "레세르핀": 269990,
  "레쉬": 264291,
  "레슈만": 266051,
  "레아": 271922,
  "레오": 270544,
  "레우스": 268731,
  "레이노드": 264888,
  "레이노병": 264355,
  "레이디오알러고소르벤트시험": 263781,
  "레이디오임뮤노소르벤트시험": 266750,
  "레이저": 266464,
  "레이트": 269689,
  "레티노산": 269526,
  "렉스": 264017,
  "렌즈": 270361,
  "렘리": 269564,
  "렙토": 262515,
  "렙토스피라": 271530,
  "렙틸리보라": 264835,
  "렛테러": 265618,
  "렝": 266340,
  "려움": 268095,
  "려하고": 265929,
  "력도": 268525,
  "력은": 263631,
  "력이나": 271097,
  "력증": 270425,
  "렸고": 272812,
  "렸다고": 271342,
  "렸을": 268694,
  "로겐": 270599,
  "로라제": 263713,
  "로렌스": 270070,
  "로르샤검사": 268116,
  "로르샤하": 268599,
  "로리": 272524,
  "로바이러스": 271287,
  "로빈증후군": 265290,
  "로세": 272409,
  "로스": 265656,
  "로오스": 267085,
  "로우스": 266798,
  "로의": 271063,
  "로이드": 266727,
  "로제병": 267591,
  "로즈벵갈": 272263,
  "로키": 270670,
  "로키산": 262151,
