{
  "(Lactic dehydrogenase LDH)": 277040,
  "(골)수강": 278419,
  "(랑게르한스섬의)베타세포": 281849,
  "(면역)보강제": 282838,
  "(심장의)세동 섬유성연축": 270961,
  "(안)방수 수양액": 266414,
  "(약의)경구복용": 266796,
  "(자궁경부암의)원추조직절제": 268712,
  "(종양의)분화도": 268496,
  "(항암)수술 외과 외과학": 273236,
  "1. 조 치조 2. 폐포": 274645,
  "1. 첨단농양-기관의 첨단에 위치한 농양. 2. 근첨농양": 263492,
  "13삼염색체성증후군": 285518,
  "18삼염색체성증후군": 282032,
  "7일열렙토스피라": 281187,
  "8삼염색체성증후군": 266233,
  "<image_soft_token>": 262144,
  "Au항원 오스트레일리아항원": 285476,
  "A형 간염": 268369,
  "A형간염": 266199,
  "B 세포": 278694,
  "BCG 백신": 267966,
  "BH스캔": 280568,
  "B세포의 면역아구성육종": 279555,
  "B형 간염": 281654,
  "B형간염": 284071,
  "B형간염e항원": 263703,
  "C-반응성단백": 262789,
  "C.G.S단위": 268419,
  "Cerebrospinal Fluid 뇌척수액": 269216,
  "Cerebrovascular accident 뇌혈관사고": 281024,
  "C형 간염": 264805,
  "Dura mater 경막": 270072,
  "D항원": 263023,
  "EMG증후군": 272029,
  "ERCP": 265404,
  "Electric convulsive therapy 전기경련요법": 285014,
  "Endoscopic Retrograde Cholangiopancreatography": 283349,
  "E항원": 263664,
  "FENa시험": 273199,
  "Growth Hormone 성장호르몬": 270893,
  "G세포": 275209,
  "H-Y항원": 272376,
  "HLA항원": 281135,
  "H항원": 270413,
  "Ia항원": 279824,
  "IgA사구체신염": 277541,
  "Inv군항원": 263749,
  "Is유전자[군]": 264082,
  "Km항원": 271225,
  "K세포": 274378,
  "K항원": 267596,
  "LE 세포": 264047,
  "LE세포": 277330,
  "Latex Fixation Test": 268529,
  "Ly항원": 274848,
  "MOPP복합요법": 267566,
  "NIDDM": 281766,
  "NK세포": 265025,
  "Non-Insulin Dependent Diabetes Mellitus": 272202,
  "O항원": 277145,
  "O형 혈액형": 272325,
  "P-R 분절": 276190,
  "P.P.D피부검사": 272587,
  "PA View": 285709,
  "PG(s)": 266740,
  "Posterior-Anterior view": 268422,
  "Prostaglandin(s)": 272120,
  "P파": 263842,
  "QRS파": 283278,
  "Q열": 263629,
  "RS바이러스 호흡기합포체바이러스": 267823,
  "Rh-음성증후군": 266886,
  "Rheumatoid factor test": 273766,
  "SI단위": 275636,
  "S자 결장": 280409,
  "T-비의존성항원 T독립성항원": 265207,
  "T-의존성항원": 276641,
  "TNM병기결정시스템": 268169,
  "T림프구": 265463,
  "T세포의 면역아구성육종": 270759,
  "T파": 268267,
  "T항원": 278235,
  "VDRL시험": 271622,
  "VPB": 268490,
  "Velban Cis-platin Bleomycin": 275595,
  "V항원": 271857,
  "X-선": 274079,
  "X병": 280982,
  "[뇌척]수막염": 272373,
  "[상완]삼두근반사": 280909,
  "[신]체 사체 체부": 274026,
  "[원근]조절반사.원근순응반사": 284105,
  "[제]1기매독 초기매독": 283452,
  "[제]2기매독": 265186,
  "[제]3기매독": 281502,
  "가[성]비저균 유비저균 슈도모나스 슈도말레이": 281051,
  "가검물을": 263612,
  "가격이": 271370,
  "가고자": 272170,
  "가골": 266215,
  "가골 압박종": 281833,
  "가공육을": 267203,
  "가구공장에서": 269905,
  "가구를": 269866,
  "가구제조": 281558,
  "가금콜레라": 277030,
  "가금패혈증": 264537,
  "가기": 282696,
  "가기도": 281443,
  "가까운": 277667,
  "가끔": 268959,
  "가끔씩": 280421,
  "가끔은": 280786,
  "가끔저렸고": 267945,
  "가나마이신": 283626,
  "가농": 284765,
  "가누었고": 270485,
  "가누지": 278096,
  "가는바늘": 281191,
  "가는바늘흡인": 275184,
  "가는바늘흡인검사": 279978,
  "가는바늘흡인생검": 268596,
  "가는바늘흡인세포검사": 266955,
  "가는바늘흡인세포검사에서": 273567,
  "가늘고": 268134,
  "가늘어져": 272690,
  "가늘어지고": 265176,
  "가늘었고": 276562,
  "가늘었으나": 264960,
  "가능성": 284492,
  "가능성에": 280893,
  "가능성을": 276248,
  "가능성이": 266216,
  "가능언어이해": 285471,
  "가능청각유발검사": 284146,
  "가능하고": 265550,
  "가능하다는": 267903,
  "가능하여": 271505,
  "가능하였다": 274589,
  "가다가": 283412,
  "가던": 285103,
  "가도록": 270231,
  "가동병상수": 273399,
  "가드너증후군": 279734,
  "가득하다고": 275118,
  "가라마이신": 266569,
  "가라앉고": 281409,
  "가라앉지": 270992,
  "가래": 266267,
  "가래 객담": 266548,
  "가래가": 272663,
  "가래는": 276181,
  "가래와": 277422,
  "가량": 282339,
  "가량의": 272313,
  "가려고한다": 263242,
  "가려움": 273570,
  "가려움[증] 소양증": 270806,
  "가려움으로": 273841,
  "가려움은": 265347,
  "가려움을": 276989,
  "가려움이": 264841,
  "가려움증과": 274579,
  "가려움증으로": 275290,
  "가려움증은": 269103,
  "가려움증을": 268359,
  "가려워서": 266107,
  "가려워하더니": 278020,
  "가려워하며": 280145,
  "가려워하였다": 266895,
  "가려웠고": 264458,
  "가렵거나": 269214,
  "가렵고": 265125,
  "가렵다고": 283254,
  "가렵다며": 265209,
  "가렵지": 270084,
  "가렵지만": 272013,
  "가렸고": 283907,
  "가렸을": 274584,
  "가로결장": 263157,
  "가로결장 횡행결장": 267043,
  "가로막이": 280284,
  "가로막찢김": 278525,
  "가로선": 280744,
  "가로잘록창자와": 270352,
  "가로잘록창자의": 271124,
  "가로정맥굴": 273955,
  "가리개": 266963,
  "가리기": 274549,
  "가리는": 275550,
  "가리면": 276448,
  "가리키나": 281795,
  "가리키며": 276833,
  "가막성염증": 268993,
  "가막성위염": 269481,
  "가막성후두염": 279354,
  "가만히": 264123,
  "가망없는": 272019,
  "가면고혈압": 269646,
  "가바펜틴": 283311,
  "가방챙기기": 273700,
  "가벼운": 273842,
  "가벼운사슬": 272926,
  "가벼운사슬콩팥병": 269600,
  "가볍게": 280477,
  "가빠질까": 265649,
  "가사일에": 272486,
  "가설을": 265393,
  "가성동통": 285458,
  "가성부갑상샘저하증": 269936,
  "가성비대성근디스트로피": 270220,
  "가성비대성근디스트로피 가성비대성근이영양[증]": 272949,
  "가성비대성근이영양": 278760,
  "가성치매": 271239,
  "가속도": 262240,
  "가스": 275188,
  "가스가": 270050,
  "가스괴저": 272998,
  "가스괴저 기종괴저": 273256,
  "가스괴저독소": 263987,
  "가스괴저항독소": 280543,
  "가스를": 265799,
  "가스배출": 271460,
  "가스버너가": 282369,
  "가스토증후군": 273436,
  "가스트린": 263719,
  "가스트린검사": 269344,
  "가슴": 262846,
  "가슴고해상컴퓨터": 279560,
  "가슴과": 274903,
  "가슴관": 285386,
  "가슴관삽관": 276256,
  "가슴관삽입": 274566,
  "가슴까지": 267145,
  "가슴둘레는": 283385,
  "가슴뒤당김이": 278505,
  "가슴막": 273593,
  "가슴막내": 272544,
  "가슴막삼출": 284020,
  "가슴막삼출이": 278458,
  "가슴막액": 284538,
  "가슴막유착": 275314,
  "가슴막유착술": 265557,
  "가슴벽뒤당김이": 265051,
  "가슴뼈": 269796,
  "가슴샘이": 274919,
  "가슴압박": 274116,
  "가슴압박을": 268119,
  "가슴양전자방출단층촬영": 264319,
  "가슴에": 281457,
  "가슴에서": 265655,
  "가슴을": 282291,
  "가슴의": 278356,
  "가슴이": 264793,
  "가슴절개술": 277056,
  "가슴천자": 270706,
  "가슴청진에서": 270392,
  "가슴청진은": 272984,
  "가슴청진할": 284061,
  "가슴컴퓨터단층촬영": 284911,
  "가슴컴퓨터단층혈관조영술": 265050,
  "가슴타진에서": 281825,
  "가슴통증": 277893,
  "가슴통증과": 279072,
  "가슴통증으로": 269222,
  "가슴통증을": 282372,
  "가슴통증이나호흡곤란은": 267312,
  "가습기": 266421,
  "가시돌기": 284903,
  "가야": 271422,
  "가역적": 283039,
  "가와사키병": 265527,
  "가와사키병으로": 267700,
  "가운데를": 268396,
  "가운데에": 280645,
  "가위에": 263778,
  "가을마다": 277277,
  "가을에": 284040,
  "가을철": 284230,
  "가입에": 278686,
  "가입자와": 277632,
  "가장먼저": 270712,
  "가장자리": 278272,
  "가장자리에서": 267561,
  "가장자리절제술": 279837,
  "가정의학과": 264542,
  "가정의학과와": 279885,
  "가정의학과의원": 283064,
  "가정주부가": 282651,
  "가정혈압": 270509,
  "가정혈압측정": 278568,
  "가졌고": 280050,
  "가족과": 269476,
  "가족관계": 274048,
  "가족끼리": 262718,
  "가족들과": 280193,
  "가족들도": 269119,
  "가족들은": 278940,
  "가족들을": 265598,
  "가족들의": 274457,
  "가족들이": 272457,
  "가족력": 274547,
  "가족력은": 278338,
  "가족력은없었다": 278678,
  "가족력이": 266729,
  "가족성비성빈혈": 268618,
  "가족성염화물설사": 278928,
  "가족성엽중심": 265375,
  "가족성엽중심[성]경화증": 276970,
  "가족성저신장": 269548,
  "가족성지중해열": 266155,
  "가족수당": 279995,
  "가족에게": 264979,
  "가족에게는": 270271,
  "가족요법": 276911,
  "가족은": 266053,
  "가족을": 270797,
  "가족의": 263222,
  "가족이": 269717,
  "가족치료": 265282,
  "가족회의에서": 269459,
  "가종양": 274299,
  "가죽": 275738,
  "가지는": 285455,
  "가짜인": 284894,
  "가청사고": 278497,
  "가출을": 267389,
  "가출하여": 282608,
  "가치가": 270878,
  "가피절제술": 272152,
  "가학성": 267086,
  "가학성 음란증": 276661,
  "각(脚) 경(莖) 병(柄)": 275047,
  "각막": 278169,
  "각막궤양": 277433,
  "각막반사": 263365,
  "각막부종도": 271589,
  "각막염": 282715,
  "각막이식술": 281010,
  "각질을": 272016,
  "각질증식": 276574,
  "각질층": 281617,
  "각화증": 262862,
  "각화증 각질증식": 266124,
  "간 스캔": 268357,
  "간간이": 267495,
  "간격으로": 280804,
  "간격으로규칙적이었으며": 281623,
  "간격의": 274001,
  "간격이었다": 268372,
  "간경변": 282721,
  "간경변[증]": 284373,
  "간경화군": 264060,
  "간경화로": 262877,
  "간경화와": 268305,
  "간경화의": 279090,
  "간경화증": 275211,
  "간경화증으로": 272136,
  "간경화증을": 264449,
  "간고름집": 285453,
  "간고름집이": 273039,
  "간과": 279911,
  "간관": 279175,
  "간균": 281858,
  "간기능": 266380,
  "간기능검사": 269991,
  "간기능검사에": 279961,
  "간기능검사에서": 273897,
  "간기능상실": 285003,
  "간기능의": 264256,
  "간기능이상이": 275621,
  "간낭종": 263450,
  "간뇌": 285129,
  "간다고": 275812,
  "간단한": 263794,
  "간대발작이었다": 279096,
  "간대성근경련발작": 269667,
  "간도플러초음파": 278026,
  "간동맥": 265573,
  "간동맥색전술": 283433,
  "간렌즈핵변성": 271423,
  "간렌즈핵변성[증]": 278126,
  "간모세포종": 262420,
  "간문맥": 280940,
  "간문맥계": 268384,
  "간병급여": 263144,
  "간병인": 266348,
  "간비대가": 279034,
  "간비대는": 263116,
  "간비대와": 278100,
  "간샘창자": 269099,
  "간생검": 284256,
  "간섭을": 264747,
  "간섭하고": 278771,
  "간성혼수": 278682,
  "간성혼수로": 262946,
  "간세포": 267631,
  "간세포 줄기세포": 268836,
  "간세포백혈병": 284254,
  "간세포백혈병 간세포성백혈병": 281805,
  "간세포성백혈병": 268324,
  "간세포성황달": 272265,
  "간세포암으로": 267645,
  "간세포암종파열": 271697,
  "간손상으로": 278996,
  "간식으로": 277057,
  "간쐐기절제술": 276145,
  "간쓸개관": 282939,
  "간쓸개관동위원소스캔": 280295,
  "간쓸개관스캔": 280071,
  "간암": 268825,
  "간에": 265036,
  "간에서": 278618,
  "간염": 281919,
  "간염B중핵항원": 285542,
  "간염B표면항원": 285494,
  "간염과": 264590,
  "간염바이러스": 280870,
  "간염보균자로": 283633,
  "간염에": 268579,
  "간염으로": 267602,
  "간염의": 280033,
  "간염후성간경변": 285747,
  "간오른쪽엽절제술": 265348,
  "간외쓸개관": 276180,
  "간우엽": 281708,
  "간우엽의": 279405,
  "간우엽절제": 283934,
  "간울혈": 263669,
  "간은": 280710,
  "간의": 284304,
  "간이": 275436,
  "간이나": 263864,
  "간이상수도": 272386,
  "간이상수도를": 274979,
  "간이식": 276801,
  "간이정신상태검사": 264370,
  "간이정신상태검사는": 275766,
  "간이정신상태검사에서": 263514,
  "간저증후군": 279381,
  "간전이가": 270850,
  "간절제술": 276504,
  "간절제술을": 285298,
  "간절하다고": 268555,
  "간접": 274440,
  "간접빌리루빈": 263013,
  "간접빛반사는": 270511,
  "간접적으로": 284753,
  "간접쿰즈검사": 263604,
  "간접흡연": 279762,
  "간정맥": 268083,
  "간정맥폐색성질환": 283602,
  "간조직검사": 276632,
  "간조직검사에서는": 276447,
  "간종양": 271837,
  "간종창성비종": 278190,
  "간주하기": 270684,
  "간주하기도": 267731,
  "간지라비대는": 272745,
  "간질": 262591,
  "간질 발작": 266835,
  "간질거리는": 273786,
  "간질로": 280296,
  "간질성": 271325,
  "간질성기종": 264057,
  "간질성기종 간질성폐기종": 266049,
  "간질성신염": 276589,
  "간질성염증": 272654,
  "간질성폐기종": 282729,
  "간질성폐렴": 282753,
  "간질성형질세포성폐렴": 267724,
  "간질세포": 265191,
  "간질세포자극호르몬": 281764,
  "간질액": 274834,
  "간질환": 273409,
  "간질환으로": 271461,
  "간질환의": 275537,
  "간찢김에": 274561,
  "간찰진": 274986,
  "간콩팥증후군": 263370,
  "간트리신": 272995,
  "간파열이": 276323,
  "간헐열": 284143,
  "간헐외사시": 285623,
  "간헐적": 269049,
  "간헐적 양압 호흡": 270228,
  "간헐적으로": 271339,
  "간헐적인": 268762,
  "간헐적카테터삽입": 284711,
  "간헐적폭발장애": 266843,
  "간헐절뚝거림": 275440,
  "간헐폭발장애": 280675,
  "간호사": 274291,
  "간호사가": 285547,
  "간호사는": 285537,
  "간호사로": 281601,
  "간호사에게": 281619,
  "간호사에게는": 276690,
  "간호사와": 272919,
  "간혹": 269855,
  "간혼수": 265970,
  "간흡충증": 266715,
  "간흡충항체검사": 279601,
  "갈등이": 272752,
  "갈라져": 263237,
  "갈라진": 269324,
  "갈락토오스": 273435,
  "갈락토오스혈증": 282243,
  "갈란타민": 274876,
  "갈망": 265879,
  "갈비": 277533,
  "갈비밑절개": 271050,
  "갈비뼈": 269871,
  "갈비뼈가": 281610,
  "갈비뼈에": 267464,
  "갈비사이": 273176,
  "갈비사이공간에서": 284704,
  "갈비사이공간이": 280120,
  "갈비사이에서": 263618,
  "갈비사이위팔신경": 285188,
  "갈비아래에서": 282739,
  "갈비연골염": 279269,
  "갈비척추각": 281356,
  "갈비척추각압통은": 277586,
  "갈비척추각압통이": 280022,
  "갈비척추각에": 263407,
  "갈비척추각에서": 277508,
  "갈비척추각의": 266811,
  "갈색": 273510,
  "갈색백내장": 266785,
  "갈색으로": 273146,
  "갈색을": 262995,
  "갈색종양": 283896,
  "갈수록": 274946,
  "갈열": 270730,
  "갈음하여": 284194,
  "갈증과": 265607,
  "갈증을": 262872,
  "갈증이": 262760,
  "감각": 267762,
  "감각 기관": 270732,
  "감각검사에서": 277721,
  "감각과": 280321,
  "감각기능과": 285507,
  "감각성간질": 267342,
  "감각성언어중추": 264949,
  "감각신경난청이": 273935,
  "감각신경성": 285029,
  "감각에": 264276,
  "감각은": 262669,
  "감각이": 264874,
  "감각저하": 283533,
  "감각저하는": 283139,
  "감각집중훈련": 280934,
  "감각치료": 266003,
  "감각통합훈련": 268605,
  "감고": 279732,
  "감곡면": 263655,
  "감금": 273419,
  "감금증후군": 271968,
  "감기": 270056,
  "감기가": 281671,
  "감기고": 282402,
  "감기약": 284940,
  "감기약을": 285669,
  "감기에": 264877,
  "감기증상은": 263289,
  "감기지": 270714,
  "감독하에": 279742,
  "감돈": 266997,
  "감량": 277006,
  "감량을": 266250,
  "감마글로불린": 274798,
  "감마글루타밀전달효소": 265053,
  "감마글루타밀펩티드분해효소": 281061,
  "감마나이프": 283450,
  "감마리놀렌산": 270544,
  "감마선": 265238,
  "감마아미노부티르산": 283562,
  "감별에": 276872,
  "감별진단을": 262657,
  "감소가": 277937,
  "감소는": 271373,
  "감소도": 277400,
  "감소되고": 276098,
  "감소되어": 262982,
  "감소되었고": 264490,
  "감소되었다": 266797,
  "감소되었다고": 274864,
  "감소되었으나": 280967,
  "감소되었으며": 266487,
  "감소된": 283103,
  "감소로": 284860,
  "감소를": 278700,
  "감소시키고자": 264460,
  "감소와": 268686,
  "감소하고": 279185,
  "감소하는": 269149,
  "감소하더니": 282528,
  "감소하면서": 276606,
  "감소하여": 275627,
  "감소하였고": 272495,
  "감소하였다": 278807,
  "감소하였다고": 274208,
  "감소하였으며": 284887,
  "감소한": 285436,
  "감소한다": 267507,
  "감소한다고": 274958,
  "감소했다": 278493,
  "감소했다고": 265625,
  "감수해야": 281632,
  "감시": 264681,
  "감시가": 264177,
  "감시기간은": 266089,
  "감시를": 282096,
  "감시림프절생검술": 268927,
  "감시원": 273403,
  "감시원에": 273600,
  "감시원에게": 282910,
  "감시하고": 273482,
  "감시하기": 271102,
  "감시하는": 266906,
  "감시하도록": 272719,
  "감시하면서": 278067,
  "감시한다": 265164,
  "감시한다고": 270814,
  "감압병": 272735,
  "감압술": 273932,
  "감았을": 276047,
  "감액조정된": 269742,
  "감염": 267462,
  "감염 전염 오염[발효]": 281134,
  "감염[성]유산 전염성마유산": 279441,
  "감염경로에": 268900,
  "감염과": 270395,
  "감염단핵구증": 280699,
  "감염된": 271568,
  "감염될": 275058,
  "감염력이": 263795,
  "감염병": 262297,
  "감염병관리기관에": 280004,
  "감염병관리기관으로": 271231,
  "감염병관리위원회": 264671,
  "감염병관리위원회에": 268864,
  "감염병관리위원회의": 280062,
  "감염병은": 276494,
  "감염병의": 274331,
  "감염병전문병원의": 269425,
  "감염병전문병원장에게": 279918,
  "감염성계": 283094,
  "감염성계<닭>기관지염": 280383,
  "감염성관절염": 275795,
  "감염성심내막염": 274059,
  "감염성장염": 270553,
  "감염시작": 271002,
  "감염시킬": 285837,
  "감염심내막염": 281110,
  "감염심내막염으로": 274886,
  "감염심내막염을": 272982,
  "감염유산": 262329,
  "감염을": 285646,
  "감염의": 262444,
  "감염이": 274263,
  "감염인": 265995,
  "감염인에": 280388,
  "감염인에게": 277228,
  "감염인으로": 278827,
  "감염인으로진단하였다": 264351,
  "감염인의": 262970,
  "감염인이": 274638,
  "감염증": 265128,
  "감염증이": 281090,
  "감염질환을": 280152,
  "감입골절": 276463,
  "감입골절 압입골절 설입골절": 275799,
  "감작항체": 284095,
  "감전되어": 265566,
  "감정": 270150,
  "감정기복에": 284574,
  "감정둔마": 280988,
  "감정없이": 269985,
  "감정을": 283564,
  "감정이": 281253,
  "감정전이": 278104,
  "감정조절이": 269771,
  "감정표출": 279097,
  "감정표현불능증": 285535,
  "감정표현이": 267040,
  "감퇴하지": 268379,
  "감흥이": 281473,
  "갑사선중독증": 276694,
  "갑상샘": 277483,
  "갑상샘가는바늘흡인생검": 275811,
  "갑상샘과산화효소": 266136,
  "갑상샘과산화효소항체": 271029,
  "갑상샘글로불린": 273812,
  "갑상샘기능": 263067,
  "갑상샘기능검사": 262620,
  "갑상샘기능검사를": 280758,
  "갑상샘기능이상이": 268206,
  "갑상샘독성주기마비": 284412,
  "갑상샘속질암으로": 285269,
  "갑상샘스캔": 274372,
  "갑상샘암": 283708,
  "갑상샘암과": 276053,
  "갑상샘에": 268896,
  "갑상샘염": 264153,
  "갑상샘염을": 267186,
  "갑상샘유두암으로": 282364,
  "갑상샘은": 271262,
  "갑상샘이": 277536,
  "갑상샘자극호르몬": 276843,
  "갑상샘자극호르몬방출호르몬": 282876,
  "갑상샘자극호르몬방출호르몬자극검사": 266833,
  "갑상샘자극호르몬분비종양": 277374,
  "갑상샘자극호르몬수용체항체": 269026,
  "갑상샘저하증": 268138,
  "갑상샘저하증을": 264744,
  "갑상샘저하증의": 280523,
  "갑상샘절제술": 277999,
  "갑상샘절제술을": 278330,
  "갑상샘중독증으로": 270070,
  "갑상샘초음파": 275310,
  "갑상샘초음파에서": 275787,
  "갑상샘항진근육병": 270516,
  "갑상샘항진증": 272421,
  "갑상샘항진증으로": 284472,
  "갑상샘항진증을": 272789,
  "갑상샘호르몬": 263489,
  "갑상샘호르몬검사": 272727,
  "갑상샘호르몬을": 278371,
  "갑상샘호르몬제": 280099,
  "갑상샘호르몬제를": 275299,
  "갑상샘호르몬합성장애로": 274405,
  "갑상선": 272601,
  "갑상선 스캔": 280411,
  "갑상선 호르몬": 284553,
  "갑상선기능저하증": 276374,
  "갑상선기능항진증": 279531,
  "갑상선선종": 271882,
  "갑상선암종": 274759,
  "갑상선양성육아종": 281741,
  "갑상선억압시험": 276897,
  "갑상선자극호르몬": 283339,
  "갑상선자극호르몬유리호르몬": 266697,
  "갑상선종": 269900,
  "갑상선중독성심장병": 274850,
  "갑상선호르몬": 272446,
  "갑상연골": 274338,
  "갑상혀관낭": 276062,
  "갑씩": 275501,
  "갑의": 274323,
  "갑자기": 263849,
  "갑자기시작되었다고하였다": 268048,
  "갑작스러운": 282689,
  "갑작스런": 282297,
  "갑작스럽게": 263213,
  "갓돌림신경": 269417,
  "갔는데": 263966,
  "갔는지": 262348,
  "갔다가": 276241,
  "강도": 272140,
  "강도가": 271185,
  "강도에게": 281599,
  "강도와": 272638,
  "강도율은": 275447,
  "강력하게": 272969,
  "강력한": 269875,
  "강렬한": 268342,
  "강모세포": 275112,
  "강박관념": 274319,
  "강박관념 강박사고": 271011,
  "강박반응성": 280203,
  "강박반응성 장애": 266586,
  "강박사고": 270212,
  "강박성": 277201,
  "강박장애": 271447,
  "강박행위": 262654,
  "강심약": 264670,
  "강심의": 271850,
  "강심제": 276201,
  "강심제 강심의 강심약": 265418,
  "강암모니아수": 270725,
  "강요를": 284344,
  "강원도": 262387,
  "강원도지사에게": 272580,
  "강제날숨과": 265093,
  "강제날숨량": 281353,
  "강제날숨량이": 266601,
  "강제들숨": 276746,
  "강제보험방식": 274285,
  "강제이뇨": 283565,
  "강제폐활량": 271772,
  "강직": 269823,
  "강직성": 271246,
  "강직성 척추염": 285743,
  "강직성경반사": 266664,
  "강직은": 281998,
  "강직인간증후군": 285484,
  "강직척추염": 283685,
  "강축": 285624,
  "강하게": 277827,
  "강하다": 263832,
  "강하였다": 284561,
  "강한": 273150,
  "강화도에서": 274839,
  "강화로": 271732,
  "강화하여": 278408,
  "갖추고": 272337,
  "갖추어": 281078,
  "갖추어야": 269740,
  "갖추었다": 275505,
  "갖춘": 272259,
  "같고": 268754,
  "같다고": 282995,
  "같다는": 283342,
  "같다며": 285250,
  "같도록": 264884,
  "같아": 275570,
  "같았고": 282283,
  "같았다": 285603,
  "같지는": 277703,
  "개구리": 264592,
  "개념으로": 273783,
  "개는": 279071,
  "개두술": 284525,
  "개량디티피": 273866,
  "개로": 269648,
  "개미가": 264696,
  "개미에게": 267599,
  "개발과": 282599,
  "개발되어": 282047,
  "개발하여": 276598,
  "개발하였다": 284840,
  "개발했다": 281137,
  "개방": 265971,
  "개방각녹내장": 283019,
  "개방골절": 271162,
  "개방마취": 277864,
  "개방성": 274842,
  "개방성결핵": 266119,
  "개방성결핵 공동성결핵": 267286,
  "개방적인": 272535,
  "개방적인 공공연한": 262480,
  "개복": 271821,
  "개복수술": 281299,
  "개복수술을": 277795,
  "개복술": 280061,
  "개복적": 273610,
  "개복적 병기결정": 273592,
  "개선되지": 276142,
  "개선을": 276803,
  "개선하기": 276966,
  "개설": 281453,
  "개설과": 280221,
  "개설된": 272807,
  "개설사항": 270044,
  "개설신고": 273232,
  "개설신고사항": 285541,
  "개설신고서는": 282146,
  "개설자": 273437,
  "개설자가": 271845,
  "개설자로부터": 281314,
  "개설자인": 273566,
  "개설하고": 268549,
  "개설하되": 279410,
  "개설하려고": 268855,
  "개설하려는": 273379,
  "개설하면서": 281904,
  "개설하여": 285431,
  "개설하였다": 262959,
  "개설한": 284140,
  "개설할": 265252,
  "개설허가": 262950,
  "개설허가사항": 285582,
  "개시유산": 265994,
  "개업": 282880,
  "개업한": 279519,
  "개에": 274253,
  "개에게": 269267,
  "개였고": 270016,
  "개였다": 284835,
  "개원의사": 283546,
  "개원하면서": 266280,
  "개월간": 280878,
  "개월간격으로": 273287,
  "개월간의": 262335,
  "개월까지": 285015,
  "개월까지는": 285798,
  "개월된": 265269,
  "개월로": 271858,
  "개월마다": 272062,
  "개월부터": 274112,
  "개월에": 272308,
  "개월에는": 270049,
  "개월을": 263099,
  "개월의": 276813,
  "개월이": 267928,
  "개월째": 270791,
  "개이다": 273421,
  "개인사정으로": 278775,
  "개인사회성지연": 268998,
  "개인의": 284433,
  "개인의원을": 264593,
  "개인적인": 266960,
  "개입": 278883,
  "개입질환": 275788,
  "개전의": 284625,
  "개편에": 278390,
  "개흉": 268668,
  "개흉심장마사지": 279848,
  "객관적인": 271026,
  "객담": 278662,
  "객혈로": 270481,
  "객혈이": 280347,
  "객혈이라고": 279112,
  "갯수": 281062,
  "갱년기": 269573,
  "갱년기 우울증 퇴행기 우울증": 268046,
  "갱신제도": 274448,
  "거고근반사": 278502,
  "거고근반사 고환거근반사": 277779,
  "거대": 276755,
  "거대모구성": 273531,
  "거대모구성 빈혈": 276778,
  "거대방광": 271255,
  "거대방광-거대요관증후군": 276273,
  "거대비후성위염": 275874,
  "거대세포": 272080,
  "거대세포동맥염": 266308,
  "거대세포바이러스": 271499,
  "거대세포바이러스간염을": 282274,
  "거대세포바이러스잘록창자염": 270805,
  "거대세포바이러스장염": 276825,
  "거대세포성봉입체증": 272491,
  "거대세포식도염": 279307,
  "거대세포육종": 280547,
  "거대세포종양": 262495,
  "거대요관증후군": 265231,
  "거대적아구": 280045,
  "거대적아구성빈혈": 265606,
  "거대적혈모구빈혈": 275201,
  "거대추체세포": 273760,
  "거대핵세포": 278225,
  "거대핵세포 거핵세포": 276116,
  "거동이": 266878,
  "거르고술만": 270096,
  "거른다고": 281782,
  "거를": 282092,
  "거리가": 284849,
  "거리는": 282646,
  "거리에": 279033,
  "거리에서": 276946,
  "거미막": 278988,
  "거미막밑출혈": 282674,
  "거미막밑혈종": 280406,
  "거미막하공간": 266330,
  "거미줄": 265544,
  "거미혈관종과": 276633,
  "거버넌스가": 280945,
  "거부감이": 266900,
  "거부하는": 284551,
  "거부하면": 271861,
  "거부하였다": 284966,
  "거부한다": 283341,
  "거세술": 263792,
  "거세콤플렉스": 275404,
  "거세포성빈혈": 265388,
  "거슬리는": 266446,
  "거시증": 270155,
  "거식증": 271566,
  "거울로": 267215,
  "거울을": 283172,
  "거위알": 284785,
  "거인증": 271718,
  "거절을": 269644,
  "거주지": 275898,
  "거주지역": 263267,
  "거주지역의": 281114,
  "거주하고": 278704,
  "거주하는": 283225,
  "거주하면서": 271840,
  "거주한": 273540,
  "거즈로": 275139,
  "거짓눈물": 266453,
  "거짓동맥류": 273301,
  "거짓막잘록창자염": 266069,
  "거짓말을": 268284,
  "거짓부갑상샘저하증": 277743,
  "거짓상호가족": 266340,
  "거쳐": 275092,
  "거치는": 281820,
  "거치지": 283100,
  "거친": 265969,
  "거칠게": 281266,
  "거칠고": 272838,
  "거칠다": 262689,
  "거품과": 276461,
  "거품소리": 271223,
  "거품소리가": 277060,
  "거품소리나": 283885,
  "거품소리는": 284725,
  "거품을": 275555,
  "거품이": 273489,
  "거핵모구": 280531,
  "거핵세포": 269691,
  "걱정": 280273,
  "걱정되어": 281873,
  "걱정된다고": 268950,
  "걱정을": 264388,
  "걱정이": 282881,
  "걱정이라고말했다": 268830,
  "걱정하는": 284798,
  "걱정하여": 273308,
  "걱정하였다": 272328,
  "걱정하지": 275364,
  "걱정한다": 274461,
  "걱정할": 272017,
  "건 힘줄": 267118,
  "건강가정지원센터": 277295,
  "건강검진": 278331,
  "건강검진과": 267713,
  "건강검진사업": 266882,
  "건강검진센터장인": 268767,
  "건강검진에서": 278193,
  "건강검진으로": 283951,
  "건강검진을": 263437,
  "건강검진의": 280386,
  "건강관련행태": 273964,
  "건강관리": 276552,
  "건강관리를": 279942,
  "건강근로자": 282531,
  "건강믿음": 275224,
  "건강믿음모형": 271338,
  "건강믿음모형에": 281798,
  "건강보조식품도": 268756,
  "건강보조식품을": 269633,
  "건강보험": 281199,
  "건강보험분쟁조정위원회에": 270508,
  "건강보험심사평가원": 265818,
  "건강보험심사평가원에": 263061,
  "건강보험심사평가원의": 278242,
  "건강보험심사평가원장": 272596,
  "건강보험이": 264688,
  "건강상담을": 263883,
  "건강상태": 280885,
  "건강상태는": 265196,
  "건강상태를": 266663,
  "건강생활실천협의회": 272561,
  "건강생활지원센터": 266335,
  "건강수명의": 274037,
  "건강실태조사에": 265334,
  "건강에": 277488,
  "건강역학조사에서": 279254,
  "건강염려증": 282481,
  "건강영향에": 268150,
  "건강을": 265920,
  "건강의": 281163,
  "건강조사에": 270925,
  "건강진단": 265807,
  "건강진단을": 275574,
  "건강피해를": 277174,
  "건강하게": 269813,
  "건강하고": 271702,
  "건강하였다": 273382,
  "건강하였다고": 273279,
  "건강하였으나": 280873,
  "건강하였으며": 284812,
  "건강한": 276107,
  "건강해": 280447,
  "건강행태": 280442,
  "건강행태온라인조사": 272192,
  "건강행태의": 274070,
  "건냈을": 275506,
  "건락괴사": 268111,
  "건락성비염": 282730,
  "건막류": 275317,
  "건망증후군": 277115,
  "건물에서": 278029,
  "건물을": 282920,
  "건물의": 276824,
  "건반사": 262548,
  "건선": 266892,
  "건성괴저": 277674,
  "건성습진": 276270,
  "건세포": 279416,
  "건조": 276451,
  "건조엑스선조영술": 279311,
  "건조하고": 278030,
  "건조하다": 270990,
  "건조하며": 264183,
  "건조하였고": 275996,
  "건조하였다": 279913,
  "건조하였으며": 267666,
  "건조하지": 281746,
  "건초농양": 276406,
  "건포상백선": 268937,
  "걷거나": 279129,
  "걷게": 275258,
  "걷고": 263984,
  "걷기": 284496,
  "걷기가": 277480,
  "걷기도": 285021,
  "걷기만": 282672,
  "걷기와": 264842,
  "걷다가": 269410,
  "걷지": 271788,
  "걷지를": 284836,
  "걸고": 264890,
  "걸려": 276619,
  "걸려서물을": 268598,
  "걸렸다": 267158,
  "걸렸다고": 278733,
  "걸리는다른": 272557,
  "걸린": 268800,
  "걸면": 274240,
  "걸병": 275598,
  "걸어다녔다": 271344,
  "걸어도": 273752,
  "걸어서": 277657,
  "걸었다": 262836,
  "걸었으며": 280759,
  "걸으면": 262224,
  "걸을": 280517,
  "걸음을": 275197,
  "걸쳐": 285578,
  "검게": 262442,
  "검경": 284041,
  "검붉었다고": 269758,
  "검붉은": 265714,
  "검사": 278538,
  "검사결과는": 280763,
  "검사결과는다음과": 270559,
  "검사결과를": 278552,
  "검사결과이다": 277302,
  "검사는": 282860,
  "검사를": 275453,
  "검사법": 276547,
  "검사소견은": 277580,
  "검사실": 263355,
  "검사에게": 268044,
  "검사에서": 277425,
  "검사에서왼쪽": 270644,
  "검사에서자궁내막의": 272169,
  "검사에서자궁은": 275988,
  "검사와": 285477,
  "검사율은": 268776,
  "검사율을": 270665,
  "검사하면서": 278773,
  "검사하였다": 285500,
  "검사한": 265100,
  "검사해야": 274690,
  "검상돌기": 275115,
  "검시": 266189,
  "검안경검사": 280210,
  "검안사": 282582,
  "검안하였다": 264456,
  "검안한": 281211,
  "검었으며": 263614,
  "검역": 281669,
  "검역감염병": 264335,
  "검역관에게": 267076,
  "검역소": 266193,
  "검역소장은": 266714,
  "검역소장이": 264543,
  "검은": 277066,
  "검은색": 283137,
  "검은색으로": 263865,
  "검정색": 276975,
  "검증하기": 280215,
  "검증하였다": 264638,
  "검지": 264089,
  "검지로": 281852,
  "검지를": 279196,
  "검지손가락": 272770,
  "검진": 283676,
  "검진결과를": 269469,
  "검진기관은": 280535,
  "검진기일": 280161,
  "검진대상이": 284467,
  "검진에서": 265281,
  "검진을": 282998,
  "검진자의": 277412,
  "검진항목의": 262786,
  "검체는": 273877,
  "검출": 269515,
  "검출되어": 271194,
  "검출되었고": 265465,
  "검출되었다": 268919,
  "검토": 270844,
  "검토하였다": 266726,
  "검토한": 277984,
  "검판의": 270234,
  "것과": 264131,
  "것만으로": 277990,
  "것이라고": 262300,
  "것이라며": 271283,
  "것이며": 271561,
  "것인가": 265972,
  "겉질": 264539,
  "겉질밑혈관치매": 278257,
  "겉질위축": 285644,
  "겉질척수로": 280403,
  "게걸스럽게": 281206,
  "게랑": 267093,
  "게스탈트": 265507,
  "게시하고": 274045,
  "게시하지": 277107,
  "게실": 279011,
  "게실병": 268047,
  "게을러져서": 266221,
  "게을러졌다": 268073,
  "게임에": 277210,
  "게임을": 278840,
  "게임하는": 283803,
  "겐시클로버": 267037,
  "겐타마이신": 269116,
  "겔혼": 281594,
  "겨냥이상": 274784,
  "겨드랑": 264250,
  "겨드랑과": 281796,
  "겨드랑동맥": 262871,
  "겨드랑동맥과": 267937,
  "겨드랑림프절": 267573,
  "겨드랑림프절도": 274235,
  "겨드랑림프절의": 274065,
  "겨드랑신경": 274454,
  "겨드랑에서": 285717,
  "겨드랑이": 280115,
  "겨드랑이를": 276274,
  "겨드랑이림프절": 282310,
  "겨드랑이에": 271661,
  "겨드랑이에서": 268412,
  "겨드랑이와": 267386,
  "겨우": 271141,
  "겨울부터": 281932,
  "겨울이": 273762,
  "격려": 267796,
  "격려하여": 266418,
  "격렬하게": 263158,
  "격리": 278962,
  "격리공간에": 262894,
  "격리기간은": 270842,
  "격리기간을": 262511,
  "격리하고": 275859,
  "격리하였다": 278379,
  "격리할": 281959,
  "격리해도": 264608,
  "격리했다": 274518,
  "겪어": 282019,
  "견고한": 284248,
  "견과류는": 275915,
  "견과류를": 274700,
  "견디기가": 281854,
  "견미소바이러스병": 262501,
  "견수증후군": 278304,
  "견치": 284691,
  "결과가": 273310,
  "결과는": 275591,
  "결과는다음과": 263419,
  "결과로부터": 267991,
  "결과에": 280434,
  "결과에서": 276838,
  "결과와": 281857,
  "결과이다": 281304,
  "결근도": 264915,
  "결론을": 281614,
  "결론지었다": 263028,
  "결막": 264510,
  "결막과": 275957,
  "결막반사": 283556,
  "결막부종이": 269219,
  "결막시험": 271907,
  "결막염": 262491,
  "결막은": 265805,
  "결막이": 266634,
  "결막충혈과": 270736,
  "결막충혈이": 267522,
  "결박을": 267719,
  "결별한": 263146,
  "결석": 278670,
  "결석과": 268477,
  "결석제거술": 283815,
  "결손": 275637,
  "결손바이러스": 284536,
  "결식률이": 262464,
  "결심하였다": 268969,
  "결심한": 264521,
  "결장": 274190,
  "결장로루술": 274236,
  "결장루설치술": 267164,
  "결장염": 277137,
  "결절": 262824,
  "결절 결핵결절": 265603,
  "결절다발동맥염": 277919,
  "결절동맥주위염": 268482,
  "결절들이": 264168,
  "결절성": 268403,
  "결절성[뇌]경화증": 269059,
  "결절성갑상선종": 272266,
  "결절성경화증": 275331,
  "결절성홍반": 265161,
  "결절여러동맥염": 263117,
  "결절을": 264165,
  "결절이": 266621,
  "결절종": 275579,
  "결절홍반": 282135,
  "결정에": 268481,
  "결정을": 280305,
  "결정점": 275608,
  "결정체": 283888,
  "결정하기": 277633,
  "결정하는": 278062,
  "결정하는데": 274953,
  "결정할": 263191,
  "결찰술": 272327,
  "결찰하다": 267703,
  "결핍": 285820,
  "결핍된": 274734,
  "결핍성질환": 278509,
  "결핍이": 267100,
  "결핍증": 283658,
  "결함바이러스": 284305,
  "결함바이러스 결손바이러스": 280729,
  "결함이": 268492,
  "결합": 269986,
  "결합수지": 262818,
  "결합조직": 267222,
  "결합조직농양": 276724,
  "결합조직농양 봉와<소>[염]성농양": 278139,
  "결합조직형성세포": 264666,
  "결합항원": 274799,
  "결합항원 접합항원": 275835,
  "결핵": 272671,
  "결핵가슴막염": 277442,
  "결핵결절": 270261,
  "결핵균": 276005,
  "결핵복막염": 277329,
  "결핵상담을": 278630,
  "결핵성관절염": 276058,
  "결핵성농양": 266875,
  "결핵성수막염": 283410,
  "결핵성하감": 285076,
  "결핵수막염": 274889,
  "결핵에": 281946,
  "결핵으로": 271402,
  "결핵장염": 270477,
  "결핵치료": 264483,
  "결핵피부반응검사": 263084,
  "결혼공포증": 276202,
  "결혼분파": 275301,
  "결혼상태": 271332,
  "결혼왜곡": 268512,
  "결혼을": 272465,
  "결혼하였고": 274500,
  "겸상": 284434,
  "겸상 적혈구 빈혈": 280416,
  "겸상적혈구": 265027,
  "겸상적혈구병": 262156,
  "겸상적혈구빈혈": 264377,
  "겸상적혈구성": 263081,
  "겸상적혈구성 빈혈": 268551,
  "겸상화시험": 283115,
  "겹보임이": 276080,
  "겹쳐": 265151,
  "경감되었다": 280746,
  "경결성좌창": 274264,
  "경결성홍반": 266774,
  "경계": 269016,
  "경계가": 285534,
  "경계는": 273704,
  "경계를": 268276,
  "경계브레너종양": 285218,
  "경계선고혈압": 273673,
  "경계선고혈압[증]": 277883,
  "경계성": 270246,
  "경계성인격장애": 271606,
  "경계성지능": 262354,
  "경계에": 279376,
  "경계와": 271816,
  "경계점액종양": 275325,
  "경계하는": 280377,
  "경계했다": 264989,
  "경고": 277139,
  "경고를": 270556,
  "경고문구": 270535,
  "경고반응": 262687,
  "경고한다": 262618,
  "경골": 274106,
  "경과": 277478,
  "경과관찰": 276656,
  "경과된": 271153,
  "경과를": 269791,
  "경과한": 278077,
  "경관확장": 274672,
  "경관확장 자궁소파(술)": 267422,
  "경구": 278960,
  "경구개": 284892,
  "경구담낭조영술": 280167,
  "경구복용": 282157,
  "경구사이클로스포린": 276208,
  "경구생폴리오바이러스백신": 268966,
  "경구수액": 283083,
  "경구용구연산마그네슘액": 271909,
  "경구용수액제": 283464,
  "경구용요오드화칼륨액": 285647,
  "경구유발검사": 271569,
  "경구투여": 283319,
  "경구포도당부하": 267743,
  "경구포도당부하검사": 284015,
  "경구피임약": 281503,
  "경구피임제": 281027,
  "경구피임제를": 283593,
  "경구항생제": 276623,
  "경구혈당강하제를": 279627,
  "경기도지사": 266243,
  "경기장": 275770,
  "경뉴론변성": 277765,
  "경도인지장애": 265341,
  "경동맥": 263932,
  "경동맥동반사": 285789,
  "경동맥동증후군": 269163,
  "경동맥소체": 276120,
  "경동맥소체종양": 281362,
  "경력과": 280756,
  "경력자에서": 282320,
  "경련": 267898,
  "경련과": 282371,
  "경련발작": 279326,
  "경련발작을": 280314,
  "경련발작이": 267187,
  "경련성일레우스": 284709,
  "경련성질환": 273726,
  "경련으로": 264415,
  "경련은": 271406,
  "경련을": 283268,
  "경련의": 281532,
  "경련이": 282253,
  "경련하기": 266305,
  "경로당에서": 283487,
  "경로를": 277269,
  "경막": 263947,
  "경막외마취": 280460,
  "경막외차단": 272121,
  "경막외혈액봉합술": 283141,
  "경막외혈종": 277662,
  "경막하": 268666,
  "경막하 공간": 267366,
  "경막하혈종": 267807,
  "경미하였다": 280143,
  "경미한": 274132,
  "경변": 269562,
  "경변[증] 경변": 266358,
  "경보를": 274951,
  "경부": 273807,
  "경부강직이": 262367,
  "경부증후군": 281774,
  "경부터": 273054,
  "경비위삽관": 282349,
  "경상남도": 263416,
  "경색증": 280918,
  "경성": 264824,
  "경성 종양": 284642,
  "경성섬유종": 277608,
  "경성하감": 278634,
  "경에": 267469,
  "경영하는": 274558,
  "경요도절제술": 278995,
  "경우를": 276106,
  "경우에": 277021,
  "경우에도": 266543,
  "경우의": 265690,
  "경유": 266970,
  "경쟁적으로": 279854,
  "경쟁적인": 262948,
  "경적": 271712,
  "경적소리를": 273136,
  "경정당반사": 266759,
  "경정맥": 279350,
  "경정맥 담관 조영술": 282670,
  "경정맥 요로조영술": 271052,
  "경정맥사구종": 262696,
  "경제상태": 279215,
  "경제적": 269716,
  "경제적인": 267793,
  "경제학적": 274057,
  "경조증": 267621,
  "경조증삽화": 269470,
  "경증": 275566,
  "경증정신지체": 270043,
  "경직": 280903,
  "경직되었으며": 274858,
  "경직은": 279146,
  "경직을": 267117,
  "경직이": 270605,
  "경질막바깥혈종": 283023,
  "경찰과": 264956,
  "경찰관": 265941,
  "경찰관이": 269395,
  "경찰서에": 285440,
  "경찰서장": 281935,
  "경찰서장에게": 276284,
  "경천골마취": 264810,
  "경초종": 270976,
  "경추": 268185,
  "경추(골)": 276773,
  "경추부": 267108,
  "경피": 285285,
  "경피산소포화도는": 276237,
  "경피산소포화도를": 267873,
  "경피용": 278037,
  "경피적": 275291,
  "경피적 경혈관 관상동맥확장술=PTCA": 284235,
  "경피제대혈액채취": 279564,
  "경한": 281929,
  "경향연구": 280925,
  "경향을": 283662,
  "경향이": 269992,
  "경험과": 263638,
  "경험이": 282761,
  "경험적": 264515,
  "경험하였다": 268556,
  "경험하였다고": 277528,
  "경험하였으며": 266780,
  "경험한": 284309,
  "경험했다고": 268394,
  "경혈관": 279629,
  "경화": 271358,
  "경화[증]": 265021,
  "경화가": 269274,
  "경화샘증": 265400,
  "경화액": 276099,
  "경화증": 279580,
  "경화증 간경화증": 276280,
  "곁에서": 279130,
  "곁주머니염": 271228,
  "계단": 271888,
  "계단씩": 275054,
  "계단을": 276011,
  "계란에서": 271465,
  "계란을": 264589,
  "계량흡입기": 271287,
  "계류열": 271241,
  "계류열 지속열": 283889,
  "계류유산": 272645,
  "계류유산으로": 263575,
  "계부에게서": 264738,
  "계부의": 275131,
  "계산도": 268956,
  "계산력과": 265691,
  "계속되고": 264852,
  "계속되어": 282856,
  "계속되었다": 268815,
  "계속되었으나": 273599,
  "계속되었지만": 264254,
  "계속된": 278127,
  "계속된다고": 273820,
  "계속하면": 271296,
  "계속하였다": 279300,
  "계속하였다고": 274385,
  "계속한다고": 280673,
  "계속해서": 271510,
  "계약기간은": 267736,
  "계약으로": 277004,
  "계약제": 266475,
  "계열의": 273992,
  "계절알레르기결막염": 265632,
  "계절이": 266158,
  "계층": 278565,
  "계통": 278930,
  "계통오차": 279572,
  "계통적망상": 273921,
  "계통추출": 275516,
  "계획된": 284628,
  "계획은": 277971,
  "계획을": 269708,
  "계획표": 263449,
  "계획하고": 276864,
  "계획하였다": 280455,
  "고가": 268528,
  "고가의": 262752,
  "고가의료장비": 272843,
  "고개를": 264782,
  "고개와": 284792,
  "고공저산소증": 264950,
  "고관절병": 268304,
  "고관절치환술을": 263753,
  "고깃집에서": 283073,
  "고나도트로핀": 265167,
  "고농도": 268581,
  "고단백": 269860,
  "고단백식이": 263525,
  "고단백질식사": 269224,
  "고도": 270989,
  "고도의": 263995,
  "고도정신지체": 283558,
  "고등급": 272248,
  "고등급편평상피내병터": 276133,
  "고등학교": 278075,
  "고등학교에서": 262278,
  "고등학생": 276837,
  "고등학생이": 278582,
  "고랑": 279777,
  "고랑 뇌구": 262458,
  "고려하여": 270149,
  "고려한다": 266981,
  "고려할": 284573,
  "고려해야": 271899,
  "고령화로": 265745,
  "고름": 269542,
  "고름과": 280088,
  "고름뇨가": 269422,
  "고름딱지증": 269785,
  "고름림프절염": 271451,
  "고름물집": 276758,
  "고름물집으로": 280031,
  "고름물집이": 280398,
  "고름엉덩관절염": 283974,
  "고름이": 285303,
  "고름자궁": 271502,
  "고름집": 270827,
  "고름충수염으로": 280527,
  "고리가": 280315,
  "고리이뇨제": 277068,
  "고리작용": 275280,
  "고리작용이뇨제": 284498,
  "고리작용이뇨제를": 273670,
  "고립": 284478,
  "고립감": 284361,
  "고막": 268738,
  "고막성형술": 265255,
  "고막에": 277313,
  "고막은": 281408,
  "고막절개술": 269109,
  "고막천공이나": 281016,
  "고막표면에": 277034,
  "고무장갑을": 275605,
  "고민할": 281814,
  "고밀도지단백질": 263302,
  "고밀도지단백콜레스테롤": 272750,
  "고밀도지질단백": 266178,
  "고밀도지질단백질": 275100,
  "고밀도지질단백콜레스테롤": 263769,
  "고박출성심부전": 271869,
  "고발": 264310,
  "고발하겠다고": 274751,
  "고배율": 264170,
  "고배율시야": 280802,
  "고배율시야단백질": 282437,
  "고배율시야단회뇨": 273160,
  "고배율시야동맥혈가스": 265580,
  "고배율시야벤조디아제핀": 277591,
  "고배율시야복부초음파": 280309,
  "고배율시야아": 269665,
  "고배율현미경시야": 275750,
  "고부백선": 282889,
  "고분화": 274361,
  "고분화도의": 269182,
  "고분화샘암종": 273129,
  "고비중액": 285651,
  "고사난자": 274749,
  "고산병": 264105,
  "고산병 고소병": 282224,
  "고산병 산악병 산멀미": 282654,
  "고삼투압비케톤성상태": 272010,
  "고생식샘자극호르몬생식샘저하증": 275696,
  "고생을": 262262,
  "고섬유식이": 284705,
  "고섬유질": 268433,
  "고세병": 272706,
  "고세병 가족성비성빈혈 세레브로사이드리포이드증": 267129,
  "고셰세포": 285686,
  "고소공포증": 283863,
  "고소득": 283905,
  "고소를": 271033,
  "고소병": 269607,
  "고식적": 285533,
  "고식적식도내압검사": 282342,
  "고식적인": 265236,
  "고실": 273647,
  "고실계측법": 270363,
  "고아바이러스": 276634,
  "고아원에": 272155,
  "고압": 283074,
  "고압산소요법": 274143,
  "고압산소치료": 275551,
  "고압전기": 272481,
  "고약한": 267249,
  "고양시": 280864,
  "고양시에": 269747,
  "고양이와": 280632,
  "고에코": 271049,
  "고에코가": 272757,
  "고에코의": 267397,
  "고여": 280219,
  "고여서": 277159,
  "고여있지": 285007,
  "고열": 274966,
  "고열과": 283956,
  "고열로": 273248,
  "고열에": 266763,
  "고열을": 273543,
  "고열이": 274216,
  "고열이나": 285688,
  "고온": 279773,
  "고온 고체온": 282664,
  "고요산혈증콩팥병": 265078,
  "고요오드": 281259,
  "고용되어": 266051,
  "고용량": 278443,
  "고위험군": 275464,
  "고위험군으로": 263006,
  "고유간동맥": 283892,
  "고유근층": 271591,
  "고유수용성반사": 277932,
  "고유수용성반사 자가수용성반사": 268990,
  "고유숙주": 263626,
  "고음영의": 262736,
  "고음영이나": 266795,
  "고음이온차이": 268059,
  "고음이온차이대사산증": 285602,
  "고이고": 284987,
  "고이터": 263258,
  "고이터 갑상선종": 285485,
  "고인산식": 263559,
  "고인슐린혈증": 274249,
  "고임": 283467,
  "고장성": 268996,
  "고장성자궁기능부전": 282964,
  "고정": 267461,
  "고정과": 273898,
  "고정독": 282967,
  "고정독 고정바이러스": 263627,
  "고정되어": 272492,
  "고정됨": 270297,
  "고정바이러스": 267829,
  "고정수가로": 271369,
  "고정수가를": 262729,
  "고정시험": 275651,
  "고정약물발진": 265105,
  "고정이색소성홍반": 273471,
  "고정하는": 274148,
  "고조되었고": 263172,
  "고주파근종용해술": 284301,
  "고주파절제": 263808,
  "고주파절제술": 281604,
  "고지방식": 271614,
  "고집을": 282406,
  "고착": 285197,
  "고착한": 279036,
  "고착한 정착한": 274717,
  "고체온": 268671,
  "고초비카타르": 275684,
  "고초열": 271526,
  "고칼로리식사": 281553,
  "고칼로리식이": 279677,
  "고칼슘식": 279279,
  "고칼슘혈증": 265939,
  "고콜레스테롤혈증": 284566,
  "고통을": 274512,
  "고프로락틴혈증": 279040,
  "고함을": 275931,
  "고해상도컴퓨터단층촬영": 273229,
  "고향에": 279793,
  "고혈당고삼투압상태": 269221,
  "고혈당이": 277013,
  "고혈압": 276622,
  "고혈압[성]망막병증": 266709,
  "고혈압[증] 긴장항진[증]": 282376,
  "고혈압과": 276338,
  "고혈압성": 280226,
  "고혈압성 심질환": 268595,
  "고혈압성질환": 272705,
  "고혈압으로": 268540,
  "고혈압으로치료를": 273317,
  "고혈압으로칼슘통로차단제를": 285839,
  "고혈압은": 278817,
  "고혈압을": 267624,
  "고혈압을앓고": 278641,
  "고혈압의": 275556,
  "고혈압이": 263205,
  "고혈압콩팥병증": 270106,
  "고형": 276057,
  "고형성": 262207,
  "고형성분이": 271077,
  "고형식": 281424,
  "고형식과": 281927,
  "고형종양": 265878,
  "고환": 281243,
  "고환거근반사": 284245,
  "고환곁자취꼬임": 282117,
  "고환고정술": 283496,
  "고환꼬임": 281316,
  "고환도": 263189,
  "고환암종": 271073,
  "고환여성화증후군": 283420,
  "고환염": 278178,
  "고환올림근": 280430,
  "고환으로": 280836,
  "고환은": 280355,
  "고환을": 271434,
  "고환의": 284366,
  "고환이": 266383,
  "고환절제술": 280190,
  "고환정자채취": 268016,
  "고환조직생검": 265499,
  "곤란": 284321,
  "곤란으로": 285194,
  "곤란을": 265526,
  "곤란하다고": 281775,
  "곤란하여": 265046,
  "곤란해지면서": 274530,
  "곧바로": 285032,
  "곧은정맥굴": 285056,
  "곧창자오목": 270362,
  "곧창자자궁오목천자": 273668,
  "골간": 275398,
  "골간단이형성증": 274826,
  "골간이형성": 280144,
  "골감소증": 284353,
  "골경화증": 275947,
  "골관절염": 284111,
  "골관절염이": 265158,
  "골굴절": 281996,
  "골굴절 부전골절": 282641,
  "골다공증": 271006,
  "골단이형성증": 266075,
  "골단중추": 269949,
  "골막": 273284,
  "골막간골절": 281988,
  "골며": 270242,
  "골모세포": 265224,
  "골모세포 뼈모세포 조골세포": 280262,
  "골미란이": 273882,
  "골밀도": 271887,
  "골밀도검사": 282436,
  "골밀도촬영": 285588,
  "골반": 270232,
  "골반강": 277876,
  "골반검사는": 277008,
  "골반검사에서": 280437,
  "골반검사에서자궁목": 279324,
  "골반검사와": 271356,
  "골반계측법": 278469,
  "골반과": 283312,
  "골반내": 279390,
  "골반내용물적출술": 278094,
  "골반림프절절제술": 280941,
  "골반뼈": 262702,
  "골반뼈에": 274521,
  "골반안": 269448,
  "골반에": 265739,
  "골반염으로": 273805,
  "골반염질환": 280013,
  "골반울혈증후군": 283432,
  "골반의": 269087,
  "골반저기능장애": 275963,
  "골반진찰에서": 267130,
  "골반진찰에서아랫배": 283964,
  "골반진찰에서질": 263843,
  "골반초음파": 275703,
  "골반초음파검사": 269753,
  "골반초음파검사는": 277117,
  "골반초음파검사에서": 262158,
  "골반초음파검사에서자궁바닥에서": 266713,
  "골반초음파에서": 285713,
  "골반컴퓨터단층촬영": 264772,
  "골반컴퓨터단층촬영에서": 263900,
  "골반크기는": 263170,
  "골반통이": 267199,
  "골세포": 274536,
  "골수": 284809,
  "골수검사": 278999,
  "골수구": 262732,
  "골수모구": 274241,
  "골수생검": 283379,
  "골수섬유증": 270796,
  "골수성": 262592,
  "골수세포": 265127,
  "골수아구성백혈병": 272382,
  "골수염": 265488,
  "골수원발성육종": 267153,
  "골수이식": 263266,
  "골수이식을": 275107,
  "골수종단백": 280534,
  "골수종단백[질]": 263855,
  "골수종성뇨단백": 265658,
  "골수증": 274400,
  "골수증식증후군": 267513,
  "골수펴바른표본검사": 263083,
  "골수형성이상증": 278129,
  "골수형성이상증후군": 269176,
  "골수형성이상증후군을": 264828,
  "골수흡인생검": 277100,
  "골스캔": 277417,
  "골연골종": 265643,
  "골연화증": 276707,
  "골원성": 277998,
  "골원성 육종": 280888,
  "골원성육종": 272946,
  "골원성육종 골육종": 272124,
  "골위축": 285395,
  "골육종": 274833,
  "골절": 265430,
  "골절 파쇄": 281129,
  "골절과": 272034,
  "골절되었지만": 274013,
  "골절된": 283069,
  "골절로": 262866,
  "골절은": 264286,
  "골절을": 274943,
  "골절의": 267804,
  "골절의 수복": 270593,
  "골절이": 278671,
  "골절이나": 266394,
  "골절탈구": 262806,
  "골조상세포": 266172,
  "골조직": 270003,
  "골지복합체": 284694,
  "골핵": 273063,
  "골화": 275882,
  "골화석병": 265742,
  "골화석증": 265328,
  "골화성수막염": 275060,
  "골화점": 262454,
  "골화중심": 265251,
  "골화중심 골화점 골핵": 267248,
  "곰팡이": 272053,
  "곱셈을": 270657,
  "곳보다는": 276703,
  "곳에": 276009,
  "곳에서": 284053,
  "곳은": 266108,
  "곳을": 277497,
  "공간에서": 271196,
  "공간을": 273226,
  "공간지각력은": 267764,
  "공감": 284801,
  "공감각": 267958,
  "공감적": 272478,
  "공개를": 268000,
  "공격적": 264437,
  "공격적으로": 278451,
  "공격적인": 268812,
  "공격형": 277243,
  "공공보건의료기관과": 276982,
  "공공보건의료기관은": 272956,
  "공공보건의료에": 277360,
  "공공부조": 284689,
  "공공연한": 268228,
  "공공의료기관의": 275794,
  "공공장소에": 273692,
  "공급과": 263658,
  "공급에도": 275159,
  "공급자": 274289,
  "공급하였다": 274514,
  "공기": 262870,
  "공기가": 271429,
  "공기가슴증": 273413,
  "공기가슴증으로": 282464,
  "공기만을": 264108,
  "공기방울이": 273221,
  "공기배증": 272912,
  "공기색전증": 270227,
  "공기압박치료": 268102,
  "공기음영이": 268410,
  "공기정복술": 270498,
  "공동성결핵": 282423,
  "공동으로": 270778,
  "공동이": 278405,
  "공동주택의": 281380,
  "공리의": 268117,
  "공막": 264709,
  "공막에": 271912,
  "공막에서": 262152,
  "공막에황달이": 273012,
  "공막염": 284054,
  "공막은": 268113,
  "공막이": 271024,
  "공막황달이나": 283210,
  "공모양적혈구": 266337,
  "공무원": 272583,
  "공복": 278136,
  "공복에": 276301,
  "공복통": 262987,
  "공복포도당": 264440,
  "공복혈당": 268229,
  "공복혈당이": 263177,
  "공복혈당장애": 267219,
  "공복혈당장애와": 266045,
  "공부를": 268323,
  "공부에": 266318,
  "공부하며": 278203,
  "공사현장에서": 276132,
  "공상하거나": 282720,
  "공생": 281556,
  "공수병": 270884,
  "공식적으로": 278250,
  "공업용": 280689,
  "공원에서": 267768,
  "공유항원": 283691,
  "공인된": 267455,
  "공장": 262457,
  "공장궤양": 284149,
  "공장에": 264763,
  "공장에서": 266953,
  "공장탄저": 284606,
  "공정에서": 276128,
  "공정한": 263660,
  "공존한다": 266805,
  "공중보건위기": 282410,
  "공중보건위기를": 274991,
  "공중보건의사": 263748,
  "공중화장실에서": 266844,
  "공지": 262251,
  "공직선거법": 272764,
  "공터에서": 281212,
  "공통급성림프아구성백혈병항원": 278895,
  "공통적인": 268587,
  "공통점은": 266489,
  "공포감을": 280141,
  "공포감이": 280730,
  "공포나": 268232,
  "공포에": 285498,
  "공포증": 285410,
  "공포증과": 279566,
  "공포증은": 283126,
  "공표": 268458,
  "공표심의위윈회에": 278066,
  "공피증": 281981,
  "공항에서": 268417,
  "공항을": 270082,
  "공허함을": 273407,
  "공황장애": 274182,
  "과 과(상)돌기": 267857,
  "과거력도": 281636,
  "과거력에": 265915,
  "과거력은": 283509,
  "과거력이": 274413,
  "과거병력은": 264317,
  "과거비교군": 281152,
  "과거에": 269895,
  "과거에도": 263931,
  "과급성세균결막염": 274069,
  "과다": 285465,
  "과다각화증": 278484,
  "과다공명": 283615,
  "과다색소침착이": 285289,
  "과다하게": 285808,
  "과다호산구증후군": 267424,
  "과다호흡이": 284154,
  "과다환기": 270522,
  "과대": 266743,
  "과대망상": 265592,
  "과도한": 272448,
  "과로를": 268630,
  "과로한": 273395,
  "과립구": 262908,
  "과립구결핍증": 272106,
  "과립난포막세포종양": 268884,
  "과립막세포종": 263468,
  "과립막세포종양": 280272,
  "과립박세포종": 280700,
  "과립백혈구": 268509,
  "과립상세포": 284866,
  "과립세포종양": 277577,
  "과망간산칼륨": 282215,
  "과목만": 283375,
  "과민대장증후군": 279257,
  "과민성": 262985,
  "과민성결막염": 271663,
  "과민성방광": 262707,
  "과민장증후군": 272506,
  "과민증": 263998,
  "과민폐렴": 278430,
  "과민해지고": 263903,
  "과민혈관염": 278293,
  "과배란유도주사를": 274468,
  "과소": 277969,
  "과소비와": 279784,
  "과소월경": 267721,
  "과수원에서": 276026,
  "과숙백내장": 273537,
  "과시하는": 269963,
  "과식을": 268684,
  "과식하고": 285486,
  "과실치사": 281476,
  "과염소성산증": 276687,
  "과오종": 274540,
  "과운동증후군": 273784,
  "과음": 276958,
  "과음과": 284266,
  "과음한": 264765,
  "과일": 278587,
  "과일샐러드를": 272394,
  "과일칼에": 274632,
  "과잉": 274345,
  "과잉섭취가": 265857,
  "과잉행동은": 275606,
  "과자": 270032,
  "과자로": 265274,
  "과장되고": 272683,
  "과장에게": 273788,
  "과정성분열병": 270692,
  "과정에": 266035,
  "과정에서": 282468,
  "과제를": 276156,
  "과즙": 264167,
  "과징금": 281023,
  "과징금을": 277654,
  "과태료": 282266,
  "과태료를": 276375,
  "과포화액": 263340,
  "과하게": 273168,
  "과형성": 266718,
  "과형성 증식": 282622,
  "과호흡": 271817,
  "과호흡이": 283976,
  "과환기증후군": 276361,
  "관계되는": 265216,
  "관계사고": 271412,
  "관계없이": 284389,
  "관계에서": 263580,
  "관계있는": 274962,
  "관골": 282683,
  "관골 광대뼈": 265698,
  "관골구": 274758,
  "관골구 지수": 281573,
  "관동맥조영술": 284454,
  "관련되는": 271363,
  "관련성은": 267885,
  "관련성을": 278108,
  "관련성의": 272512,
  "관련성이": 280778,
  "관련성이의심되었다": 283012,
  "관련이": 271992,
  "관련있는": 285420,
  "관련통": 277164,
  "관련통 투사통 이소통": 273849,
  "관련하여": 267466,
  "관련한": 270109,
  "관련해": 264502,
  "관류스캔": 269406,
  "관리가": 277479,
  "관리를": 282112,
  "관리방식의": 274221,
  "관리방안으로": 268467,
  "관리방안은": 276286,
  "관리에": 283995,
  "관리에서": 277773,
  "관리하지": 281085,
  "관리할": 280671,
  "관상거수술": 267340,
  "관상동맥": 275229,
  "관상동맥 바이패스 수술": 270359,
  "관상동맥병을": 267296,
  "관상동맥조영술": 273927,
  "관상동맥조영술에서는": 272463,
  "관상동맥질환": 265098,
  "관상동맥질환과는": 280402,
  "관상동맥확장술": 284588,
  "관상백내장": 272058,
  "관상질환감시병실": 280162,
  "관상질환집중치료병동": 269735,
  "관상질환집중치료병동 관상질환감시병실": 269432,
  "관상피내암으로": 269909,
  "관심과": 269437,
  "관심사": 269827,
  "관심을보여": 263435,
  "관심이": 274711,
  "관심이나": 265692,
  "관여한": 266001,
  "관용": 274036,
  "관음증": 280256,
  "관자뒤통수엽": 278520,
  "관자부위에서": 276534,
  "관자엽": 272089,
  "관장": 283042,
  "관장약도": 275733,
  "관장을": 262888,
  "관절": 276899,
  "관절강": 278053,
  "관절경": 263550,
  "관절구축": 279087,
  "관절낭": 265678,
  "관절수는": 263461,
  "관절액": 271675,
  "관절액이": 276819,
  "관절에": 266770,
  "관절연골": 262447,
  "관절염": 285741,
  "관절염으로": 271435,
  "관절을": 270800,
  "관절의": 272310,
  "관절이": 277755,
  "관절조영": 264054,
  "관절조영(상)": 277486,
  "관절조영술": 276371,
  "관절천자": 281615,
  "관절통과": 283715,
  "관절통으로": 270664,
  "관절통은": 275019,
  "관절통이": 282314,
  "관조영촬영": 279385,
  "관조영촬영술": 267850,
  "관찰": 263119,
  "관찰되고": 269713,
  "관찰되는": 282078,
  "관찰되어": 267057,
  "관찰되었고": 268127,
  "관찰되었다": 283628,
  "관찰되었다고": 284330,
  "관찰되었으나": 274664,
  "관찰되었으며": 281978,
  "관찰되지": 263036,
  "관찰된": 263139,
  "관찰된다": 281025,
  "관찰됨": 271868,
  "관찰을": 281293,
  "관찰자": 271777,
  "관찰하는": 283918,
  "관찰하였다": 275313,
  "관찰하였으나": 265516,
  "관찰하자고": 280817,
  "관찰해야": 285245,
  "관청에": 270243,
  "관하여": 265152,
  "관할": 262185,
  "관할보건소에": 274465,
  "관할보건소장": 279287,
  "관할지역": 265611,
  "관할하는": 282427,
  "관해": 282306,
  "괄약근": 280405,
  "괄약근절개술": 268332,
  "광견병": 262833,
  "광견병바이러스": 266693,
  "광견병백신": 277142,
  "광견병백신과": 271926,
  "광견병백신을": 279659,
  "광견병봉입소체": 267717,
  "광견병봉입소체 네그리소체": 267358,
  "광견병을": 269436,
  "광고를": 274963,
  "광고하고자": 277473,
  "광고하기": 278516,
  "광고하려고": 283041,
  "광고할": 273272,
  "광대뼈": 285616,
  "광독성": 281112,
  "광독성피부염": 282129,
  "광물부신겉질호르몬": 274346,
  "광물코티코이드": 264536,
  "광반사": 269955,
  "광발": 278352,
  "광발[인]성간질": 267882,
  "광범위": 268247,
  "광범위국소절제술": 271670,
  "광범위하게": 269250,
  "광범위한": 268843,
  "광범위항생제": 272474,
  "광베타병": 262468,
  "광복절": 282413,
  "광부가": 274326,
  "광선각화증": 279455,
  "광선공포증": 280781,
  "광선치료": 268174,
  "광선치료를": 276799,
  "광알러지성접촉피부염": 285085,
  "광알레르기": 284276,
  "광역시에서": 284945,
  "광역시장에": 272657,
  "광역시장에게": 282901,
  "광역학요법": 273838,
  "광응고술": 268285,
  "광의의": 267554,
  "광자극": 284649,
  "광장공포증": 273745,
  "광첩촉성피부염": 277188,
  "광치료": 283717,
  "광택이": 262241,
  "광학현미경": 284548,
  "괜찮다가": 285371,
  "괜찮다고": 277055,
  "괜찮아졌다": 276612,
  "괜찮아졌다고": 281313,
  "괜찮으나": 276522,
  "괜히": 271485,
  "괴로워": 282382,
  "괴로워하였고": 265022,
  "괴로워하였다": 268112,
  "괴롭다고": 279458,
  "괴롭혔으며": 262747,
  "괴롭히고": 282752,
  "괴롭힌다": 280563,
  "괴사": 282426,
  "괴사는": 272201,
  "괴사를": 270388,
  "괴사창자염": 267351,
  "괴사창자염으로": 278762,
  "괴사후": 266431,
  "괴사후[성]간경변": 268262,
  "괴상피부병": 275650,
  "괴저": 264345,
  "괴저 탈저": 283421,
  "괴저발생육아종": 262655,
  "괴저성": 268599,
  "괴저성 봉소<봉와>염": 278056,
  "괴저성구내염": 276402,
  "교감신경계": 282110,
  "교감신경억제제": 263813,
  "교감신경절제술": 263230,
  "교감신경항진제": 280614,
  "교근반사": 265768,
  "교내": 266297,
  "교내에": 271754,
  "교뇌": 278008,
  "교대근무를": 277305,
  "교란": 270403,
  "교란물질은": 267543,
  "교란변수": 271517,
  "교련부절개후증후군": 281824,
  "교부": 262680,
  "교부를": 283066,
  "교부받았다": 277559,
  "교부하는": 283249,
  "교부하지": 267527,
  "교부한다": 273452,
  "교부할": 274399,
  "교부해": 262943,
  "교사가": 267078,
  "교사로": 284867,
  "교사이다": 275760,
  "교상부위": 269359,
  "교수인": 275013,
  "교수형집행인골절": 281940,
  "교원병": 272196,
  "교원질": 279705,
  "교육이나": 284487,
  "교육프로그램을": 274931,
  "교정": 264559,
  "교정나이": 264029,
  "교정수술을": 281039,
  "교정을": 273243,
  "교정치료를": 264898,
  "교정하기": 282216,
  "교차내성": 285568,
  "교차된다": 268055,
  "교차반응": 268886,
  "교차비": 279662,
  "교차비는": 270078,
  "교차설계": 262258,
  "교차설계에": 279718,
  "교차설계연구": 273967,
  "교차하여": 271229,
  "교착": 277716,
  "교체": 271875,
  "교체하였다": 265184,
  "교체할": 279826,
  "교통사고": 263789,
  "교통사고가": 275355,
  "교통사고로": 285314,
  "교통사고를": 267252,
  "교합": 282521,
  "교합면": 270338,
  "교환수혈": 271279,
  "구각미란": 285418,
  "구각미란 아구창": 262775,
  "구간백선": 278736,
  "구강": 268313,
  "구강기": 282469,
  "구강내과를": 274043,
  "구개": 268600,
  "구개반사": 266644,
  "구개수": 282714,
  "구개열": 284904,
  "구개편도": 277946,
  "구균": 280545,
  "구금하여": 276635,
  "구급대원에": 270217,
  "구급차로": 284737,
  "구급차를": 269563,
  "구급차에": 267542,
  "구내마취": 270386,
  "구내염": 279981,
  "구델징후": 277022,
  "구두로": 277736,
  "구두를": 268497,
  "구루병": 279494,
  "구르기": 280074,
  "구리": 267787,
  "구리자궁내장치": 278001,
  "구리자궁내장치로": 279229,
  "구리자궁내장치를": 264334,
  "구멍": 268571,
  "구멍 입구 구(口)": 276426,
  "구멍을": 282102,
  "구멍이": 273260,
  "구별하여": 280981,
  "구부러진": 274301,
  "구부렸다고": 270262,
  "구부렸으나": 267127,
  "구부리거나": 274402,
  "구부리고": 284762,
  "구부리기를": 264326,
  "구분하여": 268435,
  "구분하지": 266112,
  "구불결장암으로": 271624,
  "구불잘록창자에서": 268621,
  "구불잘록창자조직검사": 277685,
  "구불정맥굴": 266553,
  "구불창자내시경": 273691,
  "구불창자내시경검사": 266129,
  "구불창자내시경에서": 284486,
  "구불창자동맥": 285558,
  "구불창자동맥혈전용해술": 285683,
  "구불창자벽이": 268895,
  "구불창자스텐트삽입술": 268911,
  "구불창자창냄술": 272653,
  "구불창자폐쇄": 262625,
  "구상선": 264406,
  "구상적혈구증": 278615,
  "구성된": 277172,
  "구성빈혈": 266918,
  "구성요소": 272347,
  "구성요소는": 273851,
  "구성요소에": 280471,
  "구성한": 263840,
  "구속된지": 283426,
  "구순열": 267382,
  "구심성": 272422,
  "구심성 신경": 273874,
  "구심성(求心性)의 수입(輸入)의": 262358,
  "구아닌": 268303,
  "구아약시험": 276943,
  "구아이악": 273889,
  "구역": 271602,
  "구역 오심": 285001,
  "구역과": 269217,
  "구역질을": 282916,
  "구역질이": 267022,
  "구음": 262955,
  "구음 말씨 명료도 관절 교합": 270625,
  "구인두": 266231,
  "구입하여": 272441,
  "구입한": 275668,
  "구제역": 264939,
  "구조되었다": 268075,
  "구조물로": 270208,
  "구조물은": 269466,
  "구조유전자": 282057,
  "구조적": 271397,
  "구진": 277358,
  "구진과": 275765,
  "구진성좌창": 277688,
  "구진성홍반발진이": 266768,
  "구진열리케치아": 264756,
  "구진이": 266085,
  "구청장": 277747,
  "구청장에": 264432,
  "구청장에게": 272872,
  "구청장이": 278938,
  "구체적인": 267412,
  "구축이": 269767,
  "구충증": 265260,
  "구토": 273563,
  "구토가": 275826,
  "구토나": 271743,
  "구토는": 280978,
  "구토로": 270430,
  "구토를": 281622,
  "구토물에": 273488,
  "구토물은": 276531,
  "구토물을": 277882,
  "구토와": 283535,
  "구토와두통이": 271023,
  "구토유발": 270661,
  "구토하기를": 271280,
  "구하지": 272452,
  "구한": 282508,
  "구협": 265910,
  "구획내": 276924,
  "구획내 절제": 273680,
  "구획증후군": 269728,
  "구획하여": 275438,
  "국가별": 274441,
  "국가별로": 263330,
  "국가보건의료체계": 282405,
  "국가보건정책": 280768,
  "국가에서": 279480,
  "국가의": 275711,
  "국가일수록": 268446,
  "국가재정": 284129,
  "국가지정": 263349,
  "국경": 268773,
  "국내에": 274429,
  "국내의": 273273,
  "국립검역소장": 279263,
  "국립경찰병원": 278720,
  "국립암센터": 278414,
  "국립인천공항검역소장은": 285049,
  "국민건강": 285087,
  "국민건강보험": 281895,
  "국민건강보험공단": 263940,
  "국민건강보험공단에": 266331,
  "국민건강보험공단에서": 278342,
  "국민건강보험공단은": 267865,
  "국민건강보험공단의": 270378,
  "국민건강보험관리공단": 279089,
  "국민건강보험관리공단의": 267810,
  "국민건강보험법에": 283734,
  "국민건강영양조사": 273096,
  "국민건강증진기금을": 268364,
  "국민건강증진기금의": 264244,
  "국민건강증진법": 281373,
  "국민건강증진법에": 280875,
  "국민건강증진부담금을": 265650,
  "국민건강증진사업의": 265681,
  "국민기초생활": 278885,
  "국민들에게": 282190,
  "국민들을": 273132,
  "국민들의": 265064,
  "국민보건의료실태조사": 262533,
  "국민의": 276869,
  "국민의료비": 268505,
  "국민환경보건기초조사": 270474,
  "국부마취": 283841,
  "국부마취 부위마취": 283413,
  "국소": 278015,
  "국소도포": 285430,
  "국소마취": 262399,
  "국소마취 표면마취": 272427,
  "국소벽운동이상": 270872,
  "국소성폐색성폐기종": 282835,
  "국소신경학적": 268722,
  "국소아나필락시": 285812,
  "국소외음절제술": 278776,
  "국소용염기성초산알루미늄액": 263546,
  "국소용옥소액": 283323,
  "국소용요오드액": 273077,
  "국소용요오드액 국소용옥소액": 265287,
  "국소용초산알루미늄액": 268137,
  "국소적": 285831,
  "국소절제": 279446,
  "국소절제술": 264441,
  "국소조각토리굳음증": 266576,
  "국외": 269777,
  "국을": 277690,
  "국자": 265778,
  "국정원이": 278903,
  "국제단위": 280146,
  "국제암연구기구": 275933,
  "국제암연구소": 266756,
  "국한되어": 263354,
  "국한되어있었다": 284676,
  "국한된": 276668,
  "국한성": 265998,
  "국한성 질환": 276568,
  "군감염병에": 264178,
  "군데": 269847,
  "군데군데": 283354,
  "군발두통": 264713,
  "군복무": 273669,
  "군사슬알균": 267976,
  "군수": 264304,
  "군수로부터": 283455,
  "군수에게": 269706,
  "군이질균": 277771,
  "군인으로": 285452,
  "군지부에": 271558,
  "군집성": 276086,
  "군항원": 274120,
  "굳어": 272119,
  "굳어져": 263715,
  "굴곡": 275507,
  "굴뚝에": 266712,
  "굴뚝에는": 268944,
  "굴절": 266303,
  "굵고": 271214,
  "굵어졌으며": 268647,
  "굵었다": 274255,
  "굶었다며": 272714,
  "굽이": 285461,
  "굽히는": 268259,
  "굽히면": 272913,
  "굿파스처증후군": 277917,
  "굿파스튜어증후군": 271941,
  "궁금해": 282316,
  "궁둥신경": 281639,
  "궁둥이까지": 268997,
  "궁둥이에": 269882,
  "권고": 277122,
  "권고는": 263757,
  "권고받고": 278231,
  "권고받았다": 277902,
  "권고하거나": 262761,
  "권고하면서": 285401,
  "권고하였으나": 281166,
  "권리": 267775,
  "권리는": 264154,
  "권역감염병전문병원에": 262216,
  "권역감염병전문병원장": 265412,
  "권역감염병전문병원장에게": 268548,
  "권역외상센터에": 274434,
  "권역응급의료센터의": 281694,
  "권역응급의료센터장": 278540,
  "권유": 283242,
  "권유로": 277697,
  "권유받았다고": 271491,
  "권유받았지만": 275196,
  "권유한다": 262305,
  "권유했으나": 269367,
  "권장": 274494,
  "권장되는": 272679,
  "권장하는": 277370,
  "권태감": 271925,
  "권하였으나": 275660,
  "권한으로": 282988,
  "권한은": 281382,
  "궐련": 265336,
  "궤양": 265954,
  "궤양결장염을진단받았다": 274984,
  "궤양들이": 283246,
  "궤양사이의": 267041,
  "궤양성": 277693,
  "궤양성 종양": 274300,
  "궤양성구내염": 275000,
  "궤양성대장염": 266419,
  "궤양성염증": 269603,
  "궤양을": 282308,
  "궤양이": 268890,
  "궤양잘록창자염": 266264,
  "궤양잘록창자염으로": 271755,
  "궤양조직검사": 268362,
  "궤양조직검사에서": 262512,
  "귀가": 279274,
  "귀가를": 264840,
  "귀가시킨다": 272330,
  "귀가하였다": 277570,
  "귀걸이를": 263502,
  "귀경화증": 272822,
  "귀국한": 278979,
  "귀국할": 265345,
  "귀국했고": 272390,
