{
  "<image_soft_token>": 262144,
  "㎍": 262145,
  "가검물을": 266802,
  "가격이": 266803,
  "가고자": 266804,
  "가골": 262146,
  "가공육을": 266805,
  "가구공장에서": 266806,
  "가구를": 266807,
  "가구제조": 266808,
  "가금콜레라": 262147,
  "가금패혈증": 262148,
  "가기": 266809,
  "가기도": 266810,
  "가까운": 266811,
  "가끔": 266812,
  "가끔씩": 266813,
  "가끔은": 266814,
  "가끔저렸고": 266815,
  "가나마이신": 262149,
  "가농": 262150,
  "가누었고": 266816,
  "가누지": 266817,
  "가는바늘": 266818,
  "가는바늘흡인": 266819,
  "가는바늘흡인검사": 266820,
  "가는바늘흡인생검": 266821,
  "가는바늘흡인세포검사": 266822,
  "가는바늘흡인세포검사에서": 266823,
  "가늘고": 266824,
  "가늘어져": 266825,
  "가늘어지고": 266826,
  "가늘었고": 266827,
  "가늘었으나": 266828,
  "가능성": 266829,
  "가능성에": 266830,
  "가능성을": 266831,
  "가능성이": 266832,
  "가능언어이해": 266833,
  "가능청각유발검사": 266834,
  "가능하고": 266835,
  "가능하다": 266836,
  "가능하다는": 266837,
  "가능하여": 266838,
  "가능하였다": 266839,
  "가능한": 266840,
  "가다가": 266841,
  "가던": 266842,
  "가도록": 266843,
  "가동병상수": 266844,
  "가드너증후군": 262151,
  "가득하다고": 266845,
  "가라마이신": 262152,
  "가라앉고": 266846,
  "가라앉지": 266847,
  "가래": 262153,
  "가래가": 266848,
  "가래는": 266849,
  "가래와": 266850,
  "가량": 266851,
  "가량의": 266852,
  "가려고한다": 266853,
  "가려움": 262154,
  "가려움으로": 266854,
  "가려움은": 266855,
  "가려움을": 266856,
  "가려움이": 266857,
  "가려움증과": 266858,
  "가려움증으로": 266859,
  "가려움증은": 266860,
  "가려움증을": 266861,
  "가려워서": 266862,
  "가려워하더니": 266863,
  "가려워하며": 266864,
  "가려워하였다": 266865,
  "가려웠고": 266866,
  "가렵거나": 266867,
  "가렵고": 266868,
  "가렵다고": 266869,
  "가렵다며": 266870,
  "가렵지": 266871,
  "가렵지만": 266872,
  "가렸고": 266873,
  "가렸을": 266874,
  "가로결장": 262155,
  "가로막이": 266875,
  "가로막찢김": 266876,
  "가로선": 266877,
  "가로잘록창자와": 266878,
  "가로잘록창자의": 266879,
  "가로정맥굴": 266880,
  "가리개": 266881,
  "가리기": 266882,
  "가리는": 266883,
  "가리면": 266884,
  "가리키나": 266885,
  "가리키며": 266886,
  "가막성염증": 262156,
  "가막성위염": 262157,
  "가막성후두염": 262158,
  "가만히": 266887,
  "가망없는": 266888,
  "가면": 266889,
  "가면고혈압": 266890,
  "가바펜틴": 266891,
  "가방챙기기": 266892,
  "가벼운": 266893,
  "가벼운사슬": 266894,
  "가벼운사슬콩팥병": 266895,
  "가볍게": 266896,
  "가빠질까": 266897,
  "가사일에": 266898,
  "가서": 266899,
  "가설을": 266900,
  "가성동통": 262159,
  "가성부갑상샘저하증": 266901,
  "가성비대성근디스트로피": 262160,
  "가성비대성근이영양": 262161,
  "가성치매": 266902,
  "가속도": 266903,
  "가스": 266904,
  "가스가": 266905,
  "가스괴저": 262162,
  "가스괴저독소": 262163,
  "가스괴저항독소": 262164,
  "가스를": 266906,
  "가스배출": 266907,
  "가스버너가": 266908,
  "가스토증후군": 266909,
  "가스트린": 262165,
  "가스트린검사": 266910,
  "가슴": 266911,
  "가슴고해상컴퓨터": 266912,
  "가슴과": 266913,
  "가슴관": 266914,
  "가슴관삽관": 266915,
  "가슴관삽입": 266916,
  "가슴까지": 266917,
  "가슴둘레는": 266918,
  "가슴뒤당김이": 266919,
  "가슴막": 266920,
  "가슴막내": 266921,
  "가슴막삼출": 266922,
  "가슴막삼출이": 266923,
  "가슴막액": 266924,
  "가슴막유착": 266925,
  "가슴막유착술": 266926,
  "가슴벽뒤당김이": 266927,
  "가슴뼈": 266928,
  "가슴샘이": 266929,
  "가슴압박": 266930,
  "가슴압박을": 266931,
  "가슴양전자방출단층촬영": 266932,
  "가슴에": 266933,
  "가슴에서": 266934,
  "가슴을": 266935,
  "가슴의": 266936,
  "가슴이": 266937,
  "가슴절개술": 266938,
  "가슴천자": 266939,
  "가슴청진에서": 266940,
  "가슴청진은": 266941,
  "가슴청진할": 266942,
  "가슴컴퓨터단층촬영": 266943,
  "가슴컴퓨터단층혈관조영술": 266944,
  "가슴타진에서": 266945,
  "가슴통증": 266946,
  "가슴통증과": 266947,
  "가슴통증으로": 266948,
  "가슴통증을": 266949,
  "가슴통증이나호흡곤란은": 266950,
  "가습기": 266951,
  "가시돌기": 262166,
  "가야": 266952,
  "가역적": 266953,
  "가와사키병": 266954,
  "가와사키병으로": 266955,
  "가운데": 266956,
  "가운데를": 266957,
  "가운데에": 266958,
  "가위에": 266959,
  "가을마다": 266960,
  "가을에": 266961,
  "가을철": 266962,
  "가입에": 266963,
  "가입자와": 266964,
  "가장": 266965,
  "가장먼저": 266966,
  "가장자리": 262167,
  "가장자리에서": 266967,
  "가장자리절제술": 266968,
  "가정의학과": 266969,
  "가정의학과와": 266970,
  "가정의학과의원": 266971,
  "가정주부가": 266972,
  "가정혈압": 266973,
  "가정혈압측정": 266974,
  "가졌고": 266975,
  "가족": 266976,
  "가족과": 266977,
  "가족관계": 266978,
  "가족끼리": 266979,
  "가족들과": 266980,
  "가족들도": 266981,
  "가족들은": 266982,
  "가족들을": 266983,
  "가족들의": 266984,
  "가족들이": 266985,
  "가족력": 266986,
  "가족력은": 266987,
  "가족력은없었다": 266988,
  "가족력이": 266989,
  "가족성비성빈혈": 262168,
  "가족성염화물설사": 262169,
  "가족성엽중심": 262170,
  "가족성저신장": 266990,
  "가족성지중해열": 262171,
  "가족수당": 266991,
  "가족에게": 266992,
  "가족에게는": 266993,
  "가족요법": 262172,
  "가족은": 266994,
  "가족을": 266995,
  "가족의": 266996,
  "가족이": 266997,
  "가족치료": 266998,
  "가족회의에서": 266999,
  "가종양": 262173,
  "가죽": 267000,
  "가지고": 267001,
  "가지는": 267002,
  "가진": 267003,
  "가짜인": 267004,
  "가청사고": 267005,
  "가출을": 267006,
  "가출하여": 267007,
  "가치가": 267008,
  "가피절제술": 267009,
  "가학성": 262174,
  "각각": 267010,
  "각막": 262175,
  "각막궤양": 267011,
  "각막반사": 262176,
  "각막부종도": 267012,
  "각막염": 267013,
  "각막이식술": 262177,
  "각질을": 267014,
  "각질증식": 262178,
  "각질층": 262179,
  "각화증": 262180,
  "간간이": 267015,
  "간격으로": 267016,
  "간격으로규칙적이었으며": 267017,
  "간격의": 267018,
  "간격이었다": 267019,
  "간경변": 262181,
  "간경화군": 267020,
  "간경화로": 267021,
  "간경화와": 267022,
  "간경화의": 267023,
  "간경화증": 262182,
  "간경화증으로": 267024,
  "간경화증을": 267025,
  "간고름집": 267026,
  "간고름집이": 267027,
  "간과": 267028,
  "간관": 262183,
  "간균": 262184,
  "간기능": 267029,
  "간기능검사": 262185,
  "간기능검사에": 267030,
  "간기능검사에서": 267031,
  "간기능상실": 267032,
  "간기능의": 267033,
  "간기능이상이": 267034,
  "간낭종": 267035,
  "간뇌": 262186,
  "간다고": 267036,
  "간단한": 267037,
  "간대발작이었다": 267038,
  "간대성근경련발작": 267039,
  "간도플러초음파": 267040,
  "간동맥": 267041,
  "간동맥색전술": 267042,
  "간렌즈핵변성": 262187,
  "간모세포종": 267043,
  "간문맥": 267044,
  "간문맥계": 262188,
  "간병급여": 267045,
  "간병인": 262189,
  "간비대가": 267046,
  "간비대는": 267047,
  "간비대와": 267048,
  "간샘창자": 267049,
  "간생검": 262190,
  "간섭을": 267050,
  "간섭하고": 267051,
  "간성혼수": 267052,
  "간성혼수로": 267053,
  "간세포": 262191,
  "간세포백혈병": 262192,
  "간세포성백혈병": 262193,
  "간세포성황달": 262194,
  "간세포암으로": 267054,
  "간세포암종파열": 267055,
  "간손상으로": 267056,
  "간식으로": 267057,
  "간쐐기절제술": 267058,
  "간쓸개관": 267059,
  "간쓸개관동위원소스캔": 267060,
  "간쓸개관스캔": 267061,
  "간암": 262195,
  "간에": 267062,
  "간에서": 267063,
  "간염": 262196,
  "간염과": 267064,
  "간염바이러스": 267065,
  "간염보균자로": 267066,
  "간염에": 267067,
  "간염으로": 267068,
  "간염의": 267069,
  "간염후성간경변": 262197,
  "간오른쪽엽절제술": 267070,
  "간외쓸개관": 267071,
  "간우엽": 267072,
  "간우엽의": 267073,
  "간우엽절제": 267074,
  "간울혈": 267075,
  "간은": 267076,
  "간의": 267077,
  "간이": 267078,
  "간이나": 267079,
  "간이상수도": 267080,
  "간이상수도를": 267081,
  "간이식": 267082,
  "간이정신상태검사": 267083,
  "간이정신상태검사는": 267084,
  "간이정신상태검사에서": 267085,
  "간저증후군": 262198,
  "간전이가": 267086,
  "간절제술": 267087,
  "간절제술을": 267088,
  "간절하다고": 267089,
  "간접": 267090,
  "간접빌리루빈": 267091,
  "간접빛반사는": 267092,
  "간접적으로": 267093,
  "간접쿰즈검사": 267094,
  "간접흡연": 267095,
  "간정맥": 267096,
  "간정맥폐색성질환": 262199,
  "간조직검사": 267097,
  "간조직검사에서는": 267098,
  "간종양": 267099,
  "간종창성비종": 262200,
  "간주하기": 267100,
  "간주하기도": 267101,
  "간지라비대는": 267102,
  "간질": 262201,
  "간질거리는": 267103,
  "간질로": 267104,
  "간질성": 262202,
  "간질성기종": 262203,
  "간질성신염": 262204,
  "간질성염증": 262205,
  "간질성폐기종": 262206,
  "간질성폐렴": 262207,
  "간질성형질세포성폐렴": 262208,
  "간질세포": 262209,
  "간질세포자극호르몬": 262210,
  "간질액": 262211,
  "간질환": 267105,
  "간질환으로": 267106,
  "간질환의": 267107,
  "간찢김에": 267108,
  "간찰진": 267109,
  "간콩팥증후군": 267110,
  "간트리신": 262212,
  "간파열이": 267111,
  "간헐열": 262213,
  "간헐외사시": 267112,
  "간헐적": 262214,
  "간헐적으로": 267113,
  "간헐적인": 267114,
  "간헐적카테터삽입": 267115,
  "간헐적폭발장애": 267116,
  "간헐절뚝거림": 267117,
  "간헐폭발장애": 267118,
  "간호사": 262215,
  "간호사가": 267119,
  "간호사는": 267120,
  "간호사로": 267121,
  "간호사에게": 267122,
  "간호사에게는": 267123,
  "간호사와": 267124,
  "간혹": 267125,
  "간혼수": 267126,
  "간흡충증": 267127,
  "간흡충항체검사": 267128,
  "갈등이": 267129,
  "갈라져": 267130,
  "갈라진": 267131,
  "갈락토오스": 267132,
  "갈락토오스혈증": 267133,
  "갈란타민": 267134,
  "갈망": 267135,
  "갈비": 267136,
  "갈비밑절개": 267137,
  "갈비뼈": 262216,
  "갈비뼈가": 267138,
  "갈비뼈에": 267139,
  "갈비사이": 267140,
  "갈비사이공간에서": 267141,
  "갈비사이공간이": 267142,
  "갈비사이에서": 267143,
  "갈비사이위팔신경": 267144,
  "갈비아래에서": 267145,
  "갈비연골염": 267146,
  "갈비척추각": 267147,
  "갈비척추각압통은": 267148,
  "갈비척추각압통이": 267149,
  "갈비척추각에": 267150,
  "갈비척추각에서": 267151,
  "갈비척추각의": 267152,
  "갈색": 267153,
  "갈색백내장": 262217,
  "갈색으로": 267154,
  "갈색을": 267155,
  "갈색종양": 262218,
  "갈수록": 267156,
  "갈열": 262219,
  "갈음하여": 267157,
  "갈증과": 267158,
  "갈증을": 267159,
  "갈증이": 267160,
  "감각": 262220,
  "감각검사에서": 267161,
  "감각과": 267162,
  "감각기능과": 267163,
  "감각성간질": 262221,
  "감각성언어중추": 262222,
  "감각신경난청이": 267164,
  "감각신경성": 267165,
  "감각에": 267166,
  "감각은": 267167,
  "감각이": 267168,
  "감각저하": 267169,
  "감각저하는": 267170,
  "감각집중훈련": 267171,
  "감각치료": 267172,
  "감각통합훈련": 267173,
  "감고": 267174,
  "감곡면": 267175,
  "감금": 267176,
  "감금증후군": 267177,
  "감기": 262223,
  "감기가": 267178,
  "감기고": 267179,
  "감기약": 267180,
  "감기약을": 267181,
  "감기에": 267182,
  "감기증상은": 267183,
  "감기지": 267184,
  "감독하에": 267185,
  "감돈": 267186,
  "감량": 267187,
  "감량을": 267188,
  "감마글로불린": 262224,
  "감마글루타밀전달효소": 267189,
  "감마글루타밀펩티드분해효소": 267190,
  "감마나이프": 267191,
  "감마리놀렌산": 267192,
  "감마선": 267193,
  "감마아미노부티르산": 267194,
  "감별에": 267195,
  "감별진단을": 267196,
  "감사": 267197,
  "감소": 267198,
  "감소가": 267199,
  "감소는": 267200,
  "감소도": 267201,
  "감소되고": 267202,
  "감소되어": 267203,
  "감소되었고": 267204,
  "감소되었다": 267205,
  "감소되었다고": 267206,
  "감소되었으나": 267207,
  "감소되었으며": 267208,
  "감소된": 267209,
  "감소로": 267210,
  "감소를": 267211,
  "감소시키고자": 267212,
  "감소와": 267213,
  "감소하고": 267214,
  "감소하는": 267215,
  "감소하더니": 267216,
  "감소하면서": 267217,
  "감소하여": 267218,
  "감소하였고": 267219,
  "감소하였다": 267220,
  "감소하였다고": 267221,
  "감소하였으며": 267222,
  "감소한": 267223,
  "감소한다": 267224,
  "감소한다고": 267225,
  "감소했다": 267226,
  "감소했다고": 267227,
  "감수해야": 267228,
  "감시": 267229,
  "감시가": 267230,
  "감시기간은": 267231,
  "감시를": 267232,
  "감시림프절생검술": 267233,
  "감시원": 267234,
  "감시원에": 267235,
  "감시원에게": 267236,
  "감시하고": 267237,
  "감시하기": 267238,
  "감시하는": 267239,
  "감시하도록": 267240,
  "감시하면서": 267241,
  "감시한다": 267242,
  "감시한다고": 267243,
  "감압병": 262225,
  "감압술": 267244,
  "감았을": 267245,
  "감액조정된": 267246,
  "감염": 262226,
  "감염경로에": 267247,
  "감염과": 267248,
  "감염단핵구증": 267249,
  "감염된": 267250,
  "감염될": 267251,
  "감염력이": 267252,
  "감염병": 267253,
  "감염병관리기관에": 267254,
  "감염병관리기관으로": 267255,
  "감염병관리위원회": 267256,
  "감염병관리위원회에": 267257,
  "감염병관리위원회의": 267258,
  "감염병은": 267259,
  "감염병의": 267260,
  "감염병전문병원의": 267261,
  "감염병전문병원장에게": 267262,
  "감염성계": 262227,
  "감염성관절염": 262228,
  "감염성심내막염": 262229,
  "감염성장염": 267263,
  "감염시작": 267264,
  "감염시킬": 267265,
  "감염심내막염": 267266,
  "감염심내막염으로": 267267,
  "감염심내막염을": 267268,
  "감염유산": 262230,
  "감염을": 267269,
  "감염의": 267270,
  "감염이": 267271,
  "감염인": 267272,
  "감염인에": 267273,
  "감염인에게": 267274,
  "감염인으로": 267275,
  "감염인으로진단하였다": 267276,
  "감염인의": 267277,
  "감염인이": 267278,
  "감염증": 262231,
  "감염증이": 267279,
  "감염질환을": 267280,
  "감입골절": 262232,
  "감작항체": 262233,
  "감전되어": 267281,
  "감정": 267282,
  "감정기복에": 267283,
  "감정둔마": 262234,
  "감정없이": 267284,
  "감정을": 267285,
  "감정이": 267286,
  "감정전이": 262235,
  "감정조절이": 267287,
  "감정표출": 267288,
  "감정표현불능증": 267289,
  "감정표현이": 267290,
  "감퇴하지": 267291,
  "감흥이": 267292,
  "갑사선중독증": 262236,
  "갑상샘": 267293,
  "갑상샘가는바늘흡인생검": 267294,
  "갑상샘과산화효소": 267295,
  "갑상샘과산화효소항체": 267296,
  "갑상샘글로불린": 267297,
  "갑상샘기능": 267298,
  "갑상샘기능검사": 267299,
  "갑상샘기능검사를": 267300,
  "갑상샘기능이상이": 267301,
  "갑상샘독성주기마비": 267302,
  "갑상샘속질암으로": 267303,
  "갑상샘스캔": 267304,
  "갑상샘암": 267305,
  "갑상샘암과": 267306,
  "갑상샘에": 267307,
  "갑상샘염": 267308,
  "갑상샘염을": 267309,
  "갑상샘유두암으로": 267310,
  "갑상샘은": 267311,
  "갑상샘이": 267312,
  "갑상샘자극호르몬": 267313,
  "갑상샘자극호르몬방출호르몬": 267314,
  "갑상샘자극호르몬방출호르몬자극검사": 267315,
  "갑상샘자극호르몬분비종양": 267316,
  "갑상샘자극호르몬수용체항체": 267317,
  "갑상샘저하증": 267318,
  "갑상샘저하증을": 267319,
  "갑상샘저하증의": 267320,
  "갑상샘절제술": 267321,
  "갑상샘절제술을": 267322,
  "갑상샘중독증으로": 267323,
  "갑상샘초음파": 267324,
  "갑상샘초음파에서": 267325,
  "갑상샘항진근육병": 267326,
  "갑상샘항진증": 267327,
  "갑상샘항진증으로": 267328,
  "갑상샘항진증을": 267329,
  "갑상샘호르몬": 267330,
  "갑상샘호르몬검사": 267331,
  "갑상샘호르몬을": 267332,
  "갑상샘호르몬제": 267333,
  "갑상샘호르몬제를": 267334,
  "갑상샘호르몬합성장애로": 267335,
  "갑상선": 262237,
  "갑상선기능저하증": 262238,
  "갑상선기능항진증": 262239,
  "갑상선선종": 262240,
  "갑상선암종": 262241,
  "갑상선양성육아종": 262242,
  "갑상선억압시험": 262243,
  "갑상선자극호르몬": 262244,
  "갑상선자극호르몬유리호르몬": 262245,
  "갑상선종": 262246,
  "갑상선중독성심장병": 262247,
  "갑상선호르몬": 262248,
  "갑상연골": 262249,
  "갑상혀관낭": 267336,
  "갑씩": 267337,
  "갑의": 267338,
  "갑자기": 267339,
  "갑자기시작되었다고하였다": 267340,
  "갑작스러운": 267341,
  "갑작스런": 267342,
  "갑작스럽게": 267343,
  "갓돌림신경": 267344,
  "갔는데": 267345,
  "갔는지": 267346,
  "갔다": 267347,
  "갔다가": 267348,
  "강도": 267349,
  "강도가": 267350,
  "강도에게": 267351,
  "강도와": 267352,
  "강도율은": 267353,
  "강력하게": 267354,
  "강력한": 267355,
  "강렬한": 267356,
  "강모세포": 262250,
  "강박관념": 262251,
  "강박반응성": 262252,
  "강박사고": 262253,
  "강박성": 267357,
  "강박장애": 267358,
  "강박행위": 262254,
  "강심약": 262255,
  "강심의": 262256,
  "강심제": 262257,
  "강암모니아수": 262258,
  "강요를": 267359,
  "강원도": 267360,
  "강원도지사에게": 267361,
  "강제날숨과": 267362,
  "강제날숨량": 267363,
  "강제날숨량이": 267364,
  "강제들숨": 267365,
  "강제보험방식": 267366,
  "강제이뇨": 267367,
  "강제폐활량": 267368,
  "강직": 262259,
  "강직성": 262260,
  "강직성경반사": 262261,
  "강직은": 267369,
  "강직인간증후군": 262262,
  "강직척추염": 267370,
  "강축": 262263,
  "강하게": 267371,
  "강하다": 267372,
  "강하였다": 267373,
  "강한": 267374,
  "강화": 262264,
  "강화도에서": 267375,
  "강화로": 267376,
  "강화하여": 267377,
  "갖고": 267378,
  "갖추고": 267379,
  "갖추어": 267380,
  "갖추어야": 267381,
  "갖추었다": 267382,
  "갖춘": 267383,
  "같고": 267384,
  "같다": 267385,
  "같다고": 267386,
  "같다는": 267387,
  "같다며": 267388,
  "같도록": 267389,
  "같습니다": 267390,
  "같아": 267391,
  "같았고": 267392,
  "같았다": 267393,
  "같지는": 267394,
  "개구리": 267395,
  "개념으로": 267396,
  "개는": 267397,
  "개두술": 262265,
  "개량디티피": 267398,
  "개로": 267399,
  "개미가": 267400,
  "개미에게": 267401,
  "개발과": 267402,
  "개발되어": 267403,
  "개발하여": 267404,
  "개발하였다": 267405,
  "개발했다": 267406,
  "개방": 267407,
  "개방각녹내장": 267408,
  "개방골절": 262266,
  "개방마취": 262267,
  "개방성": 267409,
  "개방성결핵": 262268,
  "개방적인": 262269,
  "개복": 267410,
  "개복수술": 267411,
  "개복수술을": 267412,
  "개복술": 262270,
  "개복적": 262271,
  "개선": 267413,
  "개선되지": 267414,
  "개선을": 267415,
  "개선하기": 267416,
  "개설": 267417,
  "개설과": 267418,
  "개설된": 267419,
  "개설사항": 267420,
  "개설신고": 267421,
  "개설신고사항": 267422,
  "개설신고서는": 267423,
  "개설자": 267424,
  "개설자가": 267425,
  "개설자로부터": 267426,
  "개설자인": 267427,
  "개설하고": 267428,
  "개설하되": 267429,
  "개설하려고": 267430,
  "개설하려는": 267431,
  "개설하면서": 267432,
  "개설하여": 267433,
  "개설하였다": 267434,
  "개설한": 267435,
  "개설할": 267436,
  "개설허가": 267437,
  "개설허가사항": 267438,
  "개시유산": 262272,
  "개업": 267439,
  "개업한": 267440,
  "개에": 267441,
  "개에게": 267442,
  "개였고": 267443,
  "개였다": 267444,
  "개원의사": 267445,
  "개원하면서": 267446,
  "개월간": 267447,
  "개월간격으로": 267448,
  "개월간의": 267449,
  "개월까지": 267450,
  "개월까지는": 267451,
  "개월된": 267452,
  "개월로": 267453,
  "개월마다": 267454,
  "개월부터": 267455,
  "개월에": 267456,
  "개월에는": 267457,
  "개월을": 267458,
  "개월의": 267459,
  "개월이": 267460,
  "개월째": 267461,
  "개이다": 267462,
  "개인": 267463,
  "개인사정으로": 267464,
  "개인사회성지연": 267465,
  "개인의": 267466,
  "개인의원을": 267467,
  "개인적인": 267468,
  "개입": 267469,
  "개입질환": 262273,
  "개전의": 267470,
  "개편에": 267471,
  "개흉": 267472,
  "개흉심장마사지": 267473,
  "객관적인": 267474,
  "객담": 262274,
  "객혈로": 267475,
  "객혈이": 267476,
  "객혈이라고": 267477,
  "갯수": 267478,
  "갱년기": 262275,
  "갱신제도": 267479,
  "거고근반사": 262276,
  "거대": 267480,
  "거대모구성": 262277,
  "거대방광": 262278,
  "거대비후성위염": 262279,
  "거대세포": 262280,
  "거대세포동맥염": 267481,
  "거대세포바이러스": 267482,
  "거대세포바이러스간염을": 267483,
  "거대세포바이러스잘록창자염": 267484,
  "거대세포바이러스장염": 267485,
  "거대세포성봉입체증": 262281,
  "거대세포식도염": 267486,
  "거대세포육종": 262282,
  "거대세포종양": 262283,
  "거대요관증후군": 262284,
  "거대적아구": 262285,
  "거대적아구성빈혈": 262286,
  "거대적혈모구빈혈": 267487,
  "거대추체세포": 262287,
  "거대핵세포": 262288,
  "거동이": 267488,
  "거르고술만": 267489,
  "거른다고": 267490,
  "거를": 267491,
  "거리가": 267492,
  "거리는": 267493,
  "거리에": 267494,
  "거리에서": 267495,
  "거미막": 262289,
  "거미막밑출혈": 267496,
  "거미막밑혈종": 267497,
  "거미막하공간": 262290,
  "거미줄": 267498,
  "거미혈관종과": 267499,
  "거버넌스가": 267500,
  "거부감이": 267501,
  "거부하는": 267502,
  "거부하면": 267503,
  "거부하였다": 267504,
  "거부한다": 267505,
  "거세술": 262291,
  "거세콤플렉스": 262292,
  "거세포성빈혈": 262293,
  "거슬리는": 267506,
  "거시증": 267507,
  "거식증": 262294,
  "거예요": 267508,
  "거울로": 267509,
  "거울을": 267510,
  "거위알": 267511,
  "거의": 267512,
  "거인증": 262295,
  "거절을": 267513,
  "거주지": 267514,
  "거주지역": 267515,
  "거주지역의": 267516,
  "거주하고": 267517,
  "거주하는": 267518,
  "거주하면서": 267519,
  "거주한": 267520,
  "거즈로": 267521,
  "거짓": 267522,
  "거짓눈물": 262296,
  "거짓동맥류": 267523,
  "거짓막잘록창자염": 267524,
  "거짓말을": 267525,
  "거짓부갑상샘저하증": 267526,
  "거짓상호가족": 267527,
  "거쳐": 267528,
  "거치는": 267529,
  "거치지": 267530,
  "거친": 267531,
  "거칠게": 267532,
  "거칠고": 267533,
  "거칠다": 267534,
  "거품과": 267535,
  "거품소리": 267536,
  "거품소리가": 267537,
  "거품소리나": 267538,
  "거품소리는": 267539,
  "거품을": 267540,
  "거품이": 267541,
  "거핵모구": 262297,
  "거핵세포": 262298,
  "걱정": 267542,
  "걱정되어": 267543,
  "걱정된다고": 267544,
  "걱정을": 267545,
  "걱정이": 267546,
  "걱정이라고말했다": 267547,
  "걱정하는": 267548,
  "걱정하여": 267549,
  "걱정하였다": 267550,
  "걱정하지": 267551,
  "걱정한다": 267552,
  "걱정할": 267553,
  "건강": 262299,
  "건강가정지원센터": 267554,
  "건강검진": 267555,
  "건강검진과": 267556,
  "건강검진사업": 267557,
  "건강검진센터장인": 267558,
  "건강검진에서": 267559,
  "건강검진으로": 267560,
  "건강검진을": 267561,
  "건강검진의": 267562,
  "건강관련행태": 267563,
  "건강관리": 267564,
  "건강관리를": 267565,
  "건강근로자": 267566,
  "건강믿음": 267567,
  "건강믿음모형": 267568,
  "건강믿음모형에": 267569,
  "건강보조식품도": 267570,
  "건강보조식품을": 267571,
  "건강보험": 267572,
  "건강보험분쟁조정위원회에": 267573,
  "건강보험심사평가원": 267574,
  "건강보험심사평가원에": 267575,
  "건강보험심사평가원의": 267576,
  "건강보험심사평가원장": 267577,
  "건강보험이": 267578,
  "건강상담을": 267579,
  "건강상태": 267580,
  "건강상태는": 267581,
  "건강상태를": 267582,
  "건강생활실천협의회": 267583,
  "건강생활지원센터": 267584,
  "건강수명의": 267585,
  "건강실태조사에": 267586,
  "건강에": 267587,
  "건강역학조사에서": 267588,
  "건강염려증": 267589,
  "건강영향에": 267590,
  "건강을": 267591,
  "건강의": 267592,
  "건강조사에": 267593,
  "건강진단": 267594,
  "건강진단을": 267595,
  "건강피해를": 267596,
  "건강하게": 267597,
  "건강하고": 267598,
  "건강하였다": 267599,
  "건강하였다고": 267600,
  "건강하였으나": 267601,
  "건강하였으며": 267602,
  "건강한": 267603,
  "건강해": 267604,
  "건강행태": 267605,
  "건강행태온라인조사": 267606,
  "건강행태의": 267607,
  "건냈을": 267608,
  "건락괴사": 262300,
  "건락성비염": 262301,
  "건막류": 262302,
  "건망증후군": 262303,
  "건물": 267609,
  "건물에서": 267610,
  "건물을": 267611,
  "건물의": 267612,
  "건반사": 262304,
  "건선": 262305,
  "건성괴저": 262306,
  "건성습진": 267613,
  "건세포": 262307,
  "건조": 267614,
  "건조엑스선조영술": 262308,
  "건조하고": 267615,
  "건조하다": 267616,
  "건조하며": 267617,
  "건조하였고": 267618,
  "건조하였다": 267619,
  "건조하였으며": 267620,
  "건조하지": 267621,
  "건초농양": 262309,
  "건포상백선": 262310,
  "걷거나": 267622,
  "걷게": 267623,
  "걷고": 267624,
  "걷기": 267625,
  "걷기가": 267626,
  "걷기도": 267627,
  "걷기만": 267628,
  "걷기와": 267629,
  "걷다가": 267630,
  "걷지": 267631,
  "걷지를": 267632,
  "걸고": 267633,
  "걸려": 267634,
  "걸려서물을": 267635,
  "걸렸다": 267636,
  "걸렸다고": 267637,
  "걸리는다른": 267638,
  "걸린": 267639,
  "걸면": 267640,
  "걸병": 262311,
  "걸어다녔다": 267641,
  "걸어도": 267642,
  "걸어서": 267643,
  "걸었다": 267644,
  "걸었으며": 267645,
  "걸으면": 267646,
  "걸을": 267647,
  "걸음을": 267648,
  "걸쳐": 267649,
  "검게": 267650,
  "검경": 267651,
  "검붉었다고": 267652,
  "검붉은": 267653,
  "검사": 262312,
  "검사결과는": 267654,
  "검사결과는다음과": 267655,
  "검사결과를": 267656,
  "검사결과이다": 267657,
  "검사는": 267658,
  "검사를": 267659,
  "검사법": 262313,
  "검사소견은": 267660,
  "검사실": 262314,
  "검사에게": 267661,
  "검사에서": 267662,
  "검사에서왼쪽": 267663,
  "검사에서자궁내막의": 267664,
  "검사에서자궁은": 267665,
  "검사와": 267666,
  "검사율은": 267667,
  "검사율을": 267668,
  "검사하면서": 267669,
  "검사하였다": 267670,
  "검사한": 267671,
  "검사해야": 267672,
  "검상돌기": 262315,
  "검시": 262316,
  "검안경검사": 262317,
  "검안사": 262318,
  "검안하였다": 267673,
  "검안한": 267674,
  "검었으며": 267675,
  "검역": 267676,
  "검역감염병": 267677,
  "검역관에게": 267678,
  "검역소": 267679,
  "검역소장은": 267680,
  "검역소장이": 267681,
  "검은": 267682,
  "검은색": 267683,
  "검은색으로": 267684,
  "검정색": 267685,
  "검증하기": 267686,
  "검증하였다": 267687,
  "검지": 267688,
  "검지로": 267689,
  "검지를": 267690,
  "검지손가락": 267691,
  "검진": 267692,
  "검진결과를": 267693,
  "검진기관은": 267694,
  "검진기일": 267695,
  "검진대상이": 267696,
  "검진에서": 267697,
  "검진을": 267698,
  "검진자의": 267699,
  "검진항목의": 267700,
  "검체는": 267701,
  "검출": 267702,
  "검출되어": 267703,
  "검출되었고": 267704,
  "검출되었다": 267705,
  "검토": 267706,
  "검토하였다": 267707,
  "검토한": 267708,
  "검판의": 262319,
  "것과": 267709,
  "것만으로": 267710,
  "것에": 267711,
  "것으로": 267712,
  "것은": 267713,
  "것을": 267714,
  "것이": 267715,
  "것이라고": 267716,
  "것이라며": 267717,
  "것이며": 267718,
  "것인가": 267719,
  "것처럼": 267720,
  "겉질": 262320,
  "겉질밑혈관치매": 267721,
  "겉질위축": 267722,
  "겉질척수로": 267723,
  "게걸스럽게": 267724,
  "게랑": 262321,
  "게스탈트": 262322,
  "게시": 267725,
  "게시하고": 267726,
  "게시하지": 267727,
  "게실": 262323,
  "게실병": 262324,
  "게을러져서": 267728,
  "게을러졌다": 267729,
  "게임에": 267730,
  "게임을": 267731,
  "게임하는": 267732,
  "겐시클로버": 267733,
  "겐타마이신": 262325,
  "겔혼": 267734,
  "겨냥이상": 267735,
  "겨드랑": 267736,
  "겨드랑과": 267737,
  "겨드랑동맥": 267738,
  "겨드랑동맥과": 267739,
  "겨드랑림프절": 267740,
  "겨드랑림프절도": 267741,
  "겨드랑림프절의": 267742,
  "겨드랑신경": 267743,
  "겨드랑에서": 267744,
  "겨드랑이": 267745,
  "겨드랑이를": 267746,
  "겨드랑이림프절": 267747,
  "겨드랑이에": 267748,
  "겨드랑이에서": 267749,
  "겨드랑이와": 267750,
  "겨우": 267751,
  "겨울": 267752,
  "겨울부터": 267753,
  "겨울이": 267754,
  "격려": 267755,
  "격려하여": 267756,
  "격렬하게": 267757,
  "격리": 267758,
  "격리공간에": 267759,
  "격리기간은": 267760,
  "격리기간을": 267761,
  "격리하고": 267762,
  "격리하였다": 267763,
  "격리할": 267764,
  "격리해도": 267765,
  "격리했다": 267766,
  "겪어": 267767,
  "견고한": 267768,
  "견과류는": 267769,
  "견과류를": 267770,
  "견디기가": 267771,
  "견미소바이러스병": 262326,
  "견수증후군": 262327,
  "견치": 262328,
  "결과": 267772,
  "결과가": 267773,
  "결과는": 267774,
  "결과는다음과": 267775,
  "결과로부터": 267776,
  "결과를": 267777,
  "결과에": 267778,
  "결과에서": 267779,
  "결과와": 267780,
  "결과이다": 267781,
  "결근도": 267782,
  "결론을": 267783,
  "결론지었다": 267784,
  "결막": 262329,
  "결막과": 267785,
  "결막반사": 262330,
  "결막부종이": 267786,
  "결막시험": 262331,
  "결막염": 262332,
  "결막은": 267787,
  "결막이": 267788,
  "결막충혈과": 267789,
  "결막충혈이": 267790,
  "결박을": 267791,
  "결별한": 267792,
  "결석": 262333,
  "결석과": 267793,
  "결석제거술": 267794,
  "결손": 262334,
  "결손바이러스": 262335,
  "결식률이": 267795,
  "결심하였다": 267796,
  "결심한": 267797,
  "결장": 262336,
  "결장로루술": 262337,
  "결장루설치술": 262338,
  "결장염": 262339,
  "결절": 262340,
  "결절다발동맥염": 267798,
  "결절동맥주위염": 267799,
  "결절들이": 267800,
  "결절성": 262341,
  "결절성갑상선종": 262342,
  "결절성경화증": 267801,
  "결절성홍반": 262343,
  "결절여러동맥염": 267802,
  "결절을": 267803,
  "결절이": 267804,
  "결절종": 262344,
  "결절홍반": 267805,
  "결정": 267806,
  "결정에": 267807,
  "결정을": 267808,
  "결정점": 267809,
  "결정체": 267810,
  "결정하기": 267811,
  "결정하는": 267812,
  "결정하는데": 267813,
  "결정할": 267814,
  "결찰술": 267815,
  "결찰하다": 262345,
  "결핍": 267816,
  "결핍된": 267817,
  "결핍성질환": 262346,
  "결핍이": 267818,
  "결핍증": 267819,
  "결함바이러스": 262347,
  "결함이": 267820,
  "결합": 262348,
  "결합수지": 267821,
  "결합조직": 262349,
  "결합조직농양": 262350,
  "결합조직형성세포": 262351,
  "결합항원": 262352,
  "결핵": 262353,
  "결핵가슴막염": 267822,
  "결핵결절": 262354,
  "결핵균": 267823,
  "결핵복막염": 267824,
  "결핵상담을": 267825,
  "결핵성관절염": 262355,
  "결핵성농양": 262356,
  "결핵성수막염": 262357,
  "결핵성하감": 262358,
  "결핵수막염": 267826,
  "결핵에": 267827,
  "결핵으로": 267828,
  "결핵장염": 267829,
  "결핵치료": 267830,
  "결핵피부반응검사": 267831,
  "결혼": 267832,
  "결혼공포증": 262359,
  "결혼분파": 267833,
  "결혼상태": 267834,
  "결혼왜곡": 267835,
  "결혼을": 267836,
  "결혼하였고": 267837,
  "겸상": 262360,
  "겸상적혈구": 262361,
  "겸상적혈구병": 262362,
  "겸상적혈구빈혈": 262363,
  "겸상적혈구성": 262364,
  "겸상화시험": 262365,
  "겹보임이": 267838,
  "겹쳐": 267839,
  "경감되었다": 267840,
  "경결성좌창": 262366,
  "경결성홍반": 262367,
  "경계": 267841,
  "경계가": 267842,
  "경계는": 267843,
  "경계를": 267844,
  "경계브레너종양": 267845,
  "경계선고혈압": 262368,
  "경계성": 267846,
  "경계성인격장애": 267847,
  "경계성지능": 267848,
  "경계에": 267849,
  "경계와": 267850,
  "경계점액종양": 267851,
  "경계하는": 267852,
  "경계했다": 267853,
  "경고": 267854,
  "경고를": 267855,
  "경고문구": 267856,
  "경고반응": 262369,
  "경고한다": 267857,
  "경골": 262370,
  "경과": 267858,
  "경과관찰": 267859,
  "경과된": 267860,
  "경과를": 267861,
  "경과한": 267862,
  "경관확장": 262371,
  "경구": 267863,
  "경구개": 262372,
  "경구담낭조영술": 262373,
  "경구복용": 262374,
  "경구사이클로스포린": 267864,
  "경구생폴리오바이러스백신": 262375,
  "경구수액": 267865,
  "경구용구연산마그네슘액": 262376,
  "경구용수액제": 267866,
  "경구용요오드화칼륨액": 262377,
  "경구유발검사": 267867,
  "경구투여": 267868,
  "경구포도당부하": 267869,
  "경구포도당부하검사": 267870,
  "경구피임약": 267871,
  "경구피임제": 267872,
  "경구피임제를": 267873,
  "경구항생제": 267874,
  "경구혈당강하제를": 267875,
  "경기도지사": 267876,
  "경기장": 267877,
  "경뉴론변성": 262378,
  "경도인지장애": 267878,
  "경동맥": 262379,
  "경동맥동반사": 262380,
  "경동맥동증후군": 262381,
  "경동맥소체": 262382,
  "경동맥소체종양": 262383,
  "경력과": 267879,
  "경력자에서": 267880,
  "경련": 262384,
  "경련과": 267881,
  "경련발작": 267882,
  "경련발작을": 267883,
  "경련발작이": 267884,
  "경련성일레우스": 262385,
  "경련성질환": 267885,
  "경련으로": 267886,
  "경련은": 267887,
  "경련을": 267888,
  "경련의": 267889,
  "경련이": 267890,
  "경련하기": 267891,
  "경로당에서": 267892,
  "경로를": 267893,
  "경막외마취": 262386,
  "경막외차단": 267894,
  "경막외혈액봉합술": 267895,
  "경막외혈종": 262387,
  "경막하": 262388,
  "경막하혈종": 262389,
  "경미하였다": 267896,
  "경미한": 267897,
  "경변": 262390,
  "경보를": 267898,
  "경부": 262391,
  "경부강직이": 267899,
  "경부증후군": 262392,
  "경부터": 267900,
  "경비위삽관": 262393,
  "경상남도": 267901,
  "경색증": 262394,
  "경성": 262395,
  "경성섬유종": 262396,
  "경성하감": 262397,
  "경에": 267902,
  "경영하는": 267903,
  "경요도절제술": 262398,
  "경우": 267904,
  "경우가": 267905,
  "경우는": 267906,
  "경우를": 267907,
  "경우에": 267908,
  "경우에는": 267909,
  "경우에도": 267910,
  "경우의": 267911,
  "경유": 267912,
  "경쟁적으로": 267913,
  "경쟁적인": 267914,
  "경적": 267915,
  "경적소리를": 267916,
  "경정당반사": 262399,
  "경정맥": 262400,
  "경정맥사구종": 262401,
  "경제상태": 267917,
  "경제적": 267918,
  "경제적인": 267919,
  "경제학적": 267920,
  "경조증": 267921,
  "경조증삽화": 267922,
  "경증": 267923,
  "경증정신지체": 267924,
  "경직": 262402,
  "경직되었으며": 267925,
  "경직은": 267926,
  "경직을": 267927,
  "경직이": 267928,
  "경질막바깥혈종": 267929,
  "경찰과": 267930,
  "경찰관": 267931,
  "경찰관이": 267932,
  "경찰서에": 267933,
  "경찰서장": 267934,
  "경찰서장에게": 267935,
  "경천골마취": 262403,
  "경초종": 262404,
  "경추": 262405,
  "경추부": 267936,
  "경피": 267937,
  "경피산소포화도는": 267938,
  "경피산소포화도를": 267939,
  "경피용": 267940,
  "경피적": 262406,
  "경피제대혈액채취": 267941,
  "경한": 267942,
  "경향연구": 267943,
  "경향을": 267944,
  "경향이": 267945,
  "경험": 267946,
  "경험과": 267947,
  "경험이": 267948,
  "경험적": 267949,
  "경험하였다": 267950,
  "경험하였다고": 267951,
  "경험하였으며": 267952,
  "경험한": 267953,
  "경험했다고": 267954,
  "경혈관": 262407,
  "경화": 262408,
  "경화가": 267955,
  "경화샘증": 267956,
  "경화액": 262409,
  "경화증": 262410,
  "곁에서": 267957,
  "곁주머니염": 267958,
  "계단": 262411,
  "계단씩": 267959,
  "계단을": 267960,
  "계란에서": 267961,
  "계란을": 267962,
  "계량흡입기": 267963,
  "계류열": 262412,
  "계류유산": 262413,
  "계류유산으로": 267964,
  "계부에게서": 267965,
  "계부의": 267966,
  "계산": 267967,
  "계산도": 267968,
  "계산력과": 267969,
  "계속": 267970,
  "계속되고": 267971,
  "계속되어": 267972,
  "계속되었다": 267973,
  "계속되었으나": 267974,
  "계속되었지만": 267975,
  "계속된": 267976,
  "계속된다고": 267977,
  "계속하면": 267978,
  "계속하였다": 267979,
  "계속하였다고": 267980,
  "계속한다고": 267981,
  "계속해서": 267982,
  "계약기간은": 267983,
  "계약으로": 267984,
  "계약제": 267985,
  "계열의": 267986,
  "계절알레르기결막염": 267987,
  "계절이": 267988,
  "계층": 267989,
  "계통": 267990,
  "계통오차": 267991,
  "계통적망상": 262414,
  "계통추출": 267992,
  "계획": 267993,
  "계획된": 267994,
  "계획은": 267995,
  "계획을": 267996,
  "계획표": 267997,
  "계획하고": 267998,
  "계획하였다": 267999,
  "고가": 268000,
  "고가의": 268001,
  "고가의료장비": 268002,
  "고개를": 268003,
  "고개와": 268004,
  "고공저산소증": 268005,
  "고관절병": 262415,
  "고관절치환술을": 268006,
  "고깃집에서": 268007,
  "고나도트로핀": 262416,
  "고농도": 268008,
  "고단백": 268009,
  "고단백식이": 262417,
  "고단백질식사": 268010,
  "고도": 268011,
  "고도의": 268012,
  "고도정신지체": 268013,
  "고등급": 268014,
  "고등급편평상피내병터": 268015,
  "고등학교": 268016,
  "고등학교에서": 268017,
  "고등학생": 268018,
  "고등학생이": 268019,
  "고랑": 262418,
  "고려하여": 268020,
  "고려한다": 268021,
  "고려할": 268022,
  "고려해야": 268023,
  "고령화로": 268024,
  "고름": 262419,
  "고름과": 268025,
  "고름뇨가": 268026,
  "고름딱지증": 268027,
  "고름림프절염": 268028,
  "고름물집": 268029,
  "고름물집으로": 268030,
  "고름물집이": 268031,
  "고름엉덩관절염": 268032,
  "고름이": 268033,
  "고름자궁": 268034,
  "고름집": 268035,
  "고름충수염으로": 268036,
  "고리가": 268037,
  "고리이뇨제": 268038,
  "고리작용": 268039,
  "고리작용이뇨제": 268040,
  "고리작용이뇨제를": 268041,
  "고립": 268042,
  "고립감": 268043,
  "고막": 262420,
  "고막성형술": 268044,
  "고막에": 268045,
  "고막은": 268046,
  "고막절개술": 262421,
  "고막천공이나": 268047,
  "고막표면에": 268048,
  "고무장갑을": 268049,
  "고민": 262422,
  "고민할": 268050,
  "고밀도지단백질": 268051,
  "고밀도지단백콜레스테롤": 268052,
  "고밀도지질단백": 268053,
  "고밀도지질단백질": 268054,
  "고밀도지질단백콜레스테롤": 268055,
  "고박출성심부전": 262423,
  "고발": 268056,
  "고발하겠다고": 268057,
  "고배율": 268058,
  "고배율시야": 268059,
  "고배율시야단백질": 268060,
  "고배율시야단회뇨": 268061,
  "고배율시야동맥혈가스": 268062,
  "고배율시야벤조디아제핀": 268063,
  "고배율시야복부초음파": 268064,
  "고배율시야아": 268065,
  "고배율현미경시야": 268066,
  "고부백선": 262424,
  "고분화": 268067,
  "고분화도의": 268068,
  "고분화샘암종": 268069,
  "고비중액": 262425,
  "고사난자": 268070,
  "고산병": 262426,
  "고삼투압비케톤성상태": 268071,
  "고생식샘자극호르몬생식샘저하증": 268072,
  "고생을": 268073,
  "고섬유식이": 262427,
  "고섬유질": 268074,
  "고세병": 262428,
  "고셰세포": 262429,
  "고소공포증": 262430,
  "고소득": 268075,
  "고소를": 268076,
  "고소병": 262431,
  "고식적": 268077,
  "고식적식도내압검사": 268078,
  "고식적인": 262432,
  "고실": 268079,
  "고실계측법": 262433,
  "고아바이러스": 262434,
  "고아원에": 268080,
  "고압": 268081,
  "고압산소요법": 268082,
  "고압산소치료": 268083,
  "고압전기": 268084,
  "고약한": 268085,
  "고양시": 268086,
  "고양시에": 268087,
  "고양이와": 268088,
  "고에코": 268089,
  "고에코가": 268090,
  "고에코의": 268091,
  "고여": 268092,
  "고여서": 268093,
  "고여있지": 268094,
  "고열": 268095,
  "고열과": 268096,
  "고열로": 268097,
  "고열에": 268098,
  "고열을": 268099,
  "고열이": 268100,
  "고열이나": 268101,
  "고온": 262435,
  "고요산혈증콩팥병": 268102,
  "고요오드": 268103,
  "고용되어": 268104,
  "고용량": 268105,
  "고위험군": 268106,
  "고위험군으로": 268107,
  "고유간동맥": 268108,
  "고유근층": 268109,
  "고유수용성반사": 262436,
  "고유숙주": 262437,
  "고음영의": 268110,
  "고음영이나": 268111,
  "고음이온차이": 268112,
  "고음이온차이대사산증": 268113,
  "고이고": 268114,
  "고이터": 262438,
  "고인산식": 268115,
  "고인슐린혈증": 268116,
  "고임": 268117,
  "고장성": 268118,
  "고장성자궁기능부전": 268119,
  "고정": 268120,
  "고정과": 268121,
  "고정독": 262439,
  "고정되어": 268122,
  "고정됨": 268123,
  "고정바이러스": 262440,
  "고정수가로": 268124,
  "고정수가를": 268125,
  "고정시험": 262441,
  "고정약물발진": 268126,
  "고정이색소성홍반": 262442,
  "고정하는": 268127,
  "고조되었고": 268128,
  "고주파근종용해술": 268129,
  "고주파절제": 268130,
  "고주파절제술": 268131,
  "고지방식": 268132,
  "고집을": 268133,
  "고착": 268134,
  "고착한": 262443,
  "고체온": 262444,
  "고초비카타르": 262445,
  "고초열": 262446,
  "고칼로리식사": 268135,
  "고칼로리식이": 262447,
  "고칼슘식": 268136,
  "고칼슘혈증": 268137,
  "고콜레스테롤혈증": 268138,
  "고통을": 268139,
  "고프로락틴혈증": 268140,
  "고함을": 268141,
  "고해상도컴퓨터단층촬영": 268142,
  "고향에": 268143,
  "고혈당고삼투압상태": 268144,
  "고혈당이": 268145,
  "고혈압": 262448,
  "고혈압과": 268146,
  "고혈압성": 262449,
  "고혈압성질환": 268147,
  "고혈압으로": 268148,
  "고혈압으로치료를": 268149,
  "고혈압으로칼슘통로차단제를": 268150,
  "고혈압은": 268151,
  "고혈압을": 268152,
  "고혈압을앓고": 268153,
  "고혈압의": 268154,
  "고혈압이": 268155,
  "고혈압콩팥병증": 268156,
  "고형": 268157,
  "고형성": 268158,
  "고형성분이": 268159,
  "고형식": 268160,
  "고형식과": 268161,
  "고형종양": 262450,
  "고환": 262451,
  "고환거근반사": 262452,
  "고환곁자취꼬임": 268162,
  "고환고정술": 268163,
  "고환꼬임": 268164,
  "고환도": 268165,
  "고환암종": 262453,
  "고환여성화증후군": 262454,
  "고환염": 268166,
  "고환올림근": 268167,
  "고환으로": 268168,
  "고환은": 268169,
  "고환을": 268170,
  "고환의": 268171,
  "고환이": 268172,
  "고환절제술": 262455,
  "고환정자채취": 268173,
  "고환조직생검": 268174,
  "곤란": 268175,
  "곤란으로": 268176,
  "곤란을": 268177,
  "곤란하다고": 268178,
  "곤란하여": 268179,
  "곤란해지면서": 268180,
  "곧바로": 268181,
  "곧은정맥굴": 268182,
  "곧창자오목": 268183,
  "곧창자자궁오목천자": 268184,
  "골간": 262456,
  "골간단이형성증": 262457,
  "골간이형성": 262458,
  "골감소증": 268185,
  "골경화증": 268186,
  "골관절염": 262459,
  "골관절염이": 268187,
  "골굴절": 262460,
  "골다공증": 262461,
  "골단이형성증": 262462,
  "골단중추": 262463,
  "골막": 262464,
  "골막간골절": 262465,
  "골며": 268188,
  "골모세포": 262466,
  "골미란이": 268189,
  "골밀도": 268190,
  "골밀도검사": 268191,
  "골밀도촬영": 268192,
  "골반": 268193,
  "골반강": 268194,
  "골반검사는": 268195,
  "골반검사에서": 268196,
  "골반검사에서자궁목": 268197,
  "골반검사와": 268198,
  "골반계측법": 262467,
  "골반과": 268199,
  "골반내": 268200,
  "골반내용물적출술": 268201,
  "골반림프절절제술": 268202,
  "골반뼈": 268203,
  "골반뼈에": 268204,
  "골반안": 268205,
  "골반에": 268206,
  "골반염으로": 268207,
  "골반염질환": 262468,
  "골반울혈증후군": 268208,
  "골반의": 268209,
  "골반저기능장애": 268210,
  "골반진찰에서": 268211,
  "골반진찰에서아랫배": 268212,
  "골반진찰에서질": 268213,
  "골반초음파": 268214,
  "골반초음파검사": 268215,
  "골반초음파검사는": 268216,
  "골반초음파검사에서": 268217,
  "골반초음파검사에서자궁바닥에서": 268218,
  "골반초음파에서": 268219,
  "골반컴퓨터단층촬영": 268220,
  "골반컴퓨터단층촬영에서": 268221,
  "골반크기는": 268222,
  "골반통이": 268223,
  "골세포": 262469,
  "골수": 262470,
  "골수검사": 268224,
  "골수구": 262471,
  "골수모구": 262472,
  "골수생검": 262473,
  "골수섬유증": 268225,
  "골수성": 262474,
  "골수세포": 268226,
  "골수아구성백혈병": 262475,
  "골수염": 262476,
  "골수원발성육종": 262477,
  "골수이식": 262478,
  "골수이식을": 268227,
  "골수종단백": 262479,
  "골수종성뇨단백": 262480,
  "골수증": 262481,
  "골수증식증후군": 262482,
  "골수펴바른표본검사": 268228,
  "골수형성이상증": 268229,
  "골수형성이상증후군": 268230,
  "골수형성이상증후군을": 268231,
  "골수흡인생검": 268232,
  "골스캔": 268233,
  "골연골종": 262483,
  "골연화증": 262484,
  "골원성": 262485,
  "골원성육종": 262486,
  "골위축": 262487,
  "골육종": 262488,
  "골절": 262489,
  "골절과": 268234,
  "골절되었지만": 268235,
  "골절된": 268236,
  "골절로": 268237,
  "골절은": 268238,
  "골절을": 268239,
  "골절의": 262490,
  "골절이": 268240,
  "골절이나": 268241,
  "골절탈구": 262491,
  "골조상세포": 262492,
  "골조직": 262493,
  "골지복합체": 262494,
  "골핵": 262495,
  "골화": 262496,
  "골화석병": 268242,
  "골화석증": 268243,
  "골화성수막염": 262497,
  "골화점": 262498,
  "골화중심": 262499,
  "곰팡이": 268244,
  "곱셈을": 268245,
  "곳보다는": 268246,
  "곳에": 268247,
  "곳에서": 268248,
  "곳은": 268249,
  "곳을": 268250,
  "공간": 262500,
  "공간에서": 268251,
  "공간을": 268252,
  "공간지각력은": 268253,
  "공감": 268254,
  "공감각": 268255,
  "공감적": 268256,
  "공개를": 268257,
  "공격적": 268258,
  "공격적으로": 268259,
  "공격적인": 268260,
  "공격형": 268261,
  "공공보건의료기관과": 268262,
  "공공보건의료기관은": 268263,
  "공공보건의료에": 268264,
  "공공부조": 268265,
  "공공연한": 262501,
  "공공의료기관의": 268266,
  "공공장소에": 268267,
  "공급": 268268,
  "공급과": 268269,
  "공급에도": 268270,
  "공급자": 268271,
  "공급하였다": 268272,
  "공기": 268273,
  "공기가": 268274,
  "공기가슴증": 268275,
  "공기가슴증으로": 268276,
  "공기만을": 268277,
  "공기방울이": 268278,
  "공기배증": 268279,
  "공기색전증": 262502,
  "공기압박치료": 268280,
  "공기음영이": 268281,
  "공기정복술": 268282,
  "공동성결핵": 262503,
  "공동으로": 268283,
  "공동이": 268284,
  "공동주택의": 268285,
  "공리의": 268286,
  "공막": 262504,
  "공막에": 268287,
  "공막에서": 268288,
  "공막에황달이": 268289,
  "공막염": 268290,
  "공막은": 268291,
  "공막이": 268292,
  "공막황달이나": 268293,
  "공모양적혈구": 268294,
  "공무원": 268295,
  "공복": 268296,
  "공복에": 268297,
  "공복통": 262505,
  "공복포도당": 268298,
  "공복혈당": 268299,
  "공복혈당이": 268300,
  "공복혈당장애": 268301,
  "공복혈당장애와": 268302,
  "공부를": 268303,
  "공부에": 268304,
  "공부하며": 268305,
  "공사현장에서": 268306,
  "공상하거나": 268307,
  "공생": 262506,
  "공수병": 268308,
  "공식적으로": 268309,
  "공업용": 268310,
  "공원에서": 268311,
  "공유항원": 262507,
  "공인된": 268312,
  "공장": 262508,
  "공장궤양": 262509,
  "공장에": 268313,
  "공장에서": 268314,
  "공장탄저": 262510,
  "공정에서": 268315,
  "공정한": 268316,
  "공존한다": 268317,
  "공중보건위기": 268318,
  "공중보건위기를": 268319,
  "공중보건의사": 268320,
  "공중화장실에서": 268321,
  "공지": 268322,
  "공직선거법": 268323,
  "공터에서": 268324,
  "공통급성림프아구성백혈병항원": 262511,
  "공통적인": 268325,
  "공통점은": 268326,
  "공포감을": 268327,
  "공포감이": 268328,
  "공포나": 268329,
  "공포에": 268330,
  "공포증": 262512,
  "공포증과": 268331,
  "공포증은": 268332,
  "공표": 268333,
  "공표심의위윈회에": 268334,
  "공피증": 262513,
  "공항에서": 268335,
  "공항을": 268336,
  "공허함을": 268337,
  "공황장애": 262514,
  "과거": 268338,
  "과거력도": 268339,
  "과거력에": 268340,
  "과거력은": 268341,
  "과거력이": 268342,
  "과거병력은": 268343,
  "과거비교군": 268344,
  "과거에": 268345,
  "과거에도": 268346,
  "과급성세균결막염": 268347,
  "과다": 268348,
  "과다각화증": 268349,
  "과다공명": 268350,
  "과다색소침착이": 268351,
  "과다하게": 268352,
  "과다호산구증후군": 268353,
  "과다호흡이": 268354,
  "과다환기": 268355,
  "과대": 268356,
  "과대망상": 262515,
  "과도한": 268357,
  "과로를": 268358,
  "과로한": 268359,
  "과립구": 262516,
  "과립구결핍증": 262517,
  "과립난포막세포종양": 262518,
  "과립막세포종": 268360,
  "과립막세포종양": 268361,
  "과립박세포종": 262519,
  "과립백혈구": 268362,
  "과립상세포": 262520,
  "과립세포종양": 262521,
  "과망간산칼륨": 268363,
  "과목만": 268364,
  "과민대장증후군": 262522,
  "과민성": 262523,
  "과민성결막염": 262524,
  "과민성방광": 268365,
  "과민장증후군": 268366,
  "과민증": 262525,
  "과민폐렴": 268367,
  "과민해지고": 268368,
  "과민혈관염": 268369,
  "과배란유도주사를": 268370,
  "과소": 268371,
  "과소비와": 268372,
  "과소월경": 268373,
  "과수원에서": 268374,
  "과숙백내장": 262526,
  "과시하는": 268375,
  "과식을": 268376,
  "과식하고": 268377,
  "과실치사": 268378,
  "과염소성산증": 262527,
  "과오종": 268379,
  "과운동증후군": 262528,
  "과음": 268380,
  "과음과": 268381,
  "과음한": 268382,
  "과일": 268383,
  "과일샐러드를": 268384,
  "과일칼에": 268385,
  "과잉": 268386,
  "과잉섭취가": 268387,
  "과잉행동은": 268388,
  "과자": 268389,
  "과자로": 268390,
  "과장되고": 268391,
  "과장에게": 268392,
  "과정": 268393,
  "과정성분열병": 262529,
  "과정에": 268394,
  "과정에서": 268395,
  "과제를": 268396,
  "과즙": 268397,
  "과징금": 268398,
  "과징금을": 268399,
  "과태료": 268400,
  "과태료를": 268401,
  "과포화액": 262530,
  "과하게": 268402,
  "과형성": 262531,
  "과호흡": 268403,
  "과호흡이": 268404,
  "과환기증후군": 262532,
  "관계되는": 268405,
  "관계사고": 268406,
  "관계없이": 268407,
  "관계에서": 268408,
  "관계있는": 268409,
  "관골": 262533,
  "관골구": 262534,
  "관동맥조영술": 268410,
  "관련": 268411,
  "관련되는": 268412,
  "관련된": 268413,
  "관련성은": 268414,
  "관련성을": 268415,
  "관련성의": 268416,
  "관련성이": 268417,
  "관련성이의심되었다": 268418,
  "관련이": 268419,
  "관련있는": 268420,
  "관련통": 262535,
  "관련하여": 268421,
  "관련한": 268422,
  "관련해": 268423,
  "관류스캔": 262536,
  "관리가": 268424,
  "관리를": 268425,
  "관리방식의": 268426,
  "관리방안으로": 268427,
  "관리방안은": 268428,
  "관리에": 268429,
  "관리에서": 268430,
  "관리하지": 268431,
  "관리할": 268432,
  "관상거수술": 262537,
  "관상동맥": 262538,
  "관상동맥병을": 268433,
  "관상동맥조영술": 268434,
  "관상동맥조영술에서는": 268435,
  "관상동맥질환": 262539,
  "관상동맥질환과는": 268436,
  "관상동맥확장술": 262540,
  "관상백내장": 262541,
  "관상질환감시병실": 262542,
  "관상질환집중치료병동": 262543,
  "관상피내암으로": 268437,
  "관심": 268438,
  "관심과": 268439,
  "관심사": 268440,
  "관심을": 268441,
  "관심을보여": 268442,
  "관심이": 268443,
  "관심이나": 268444,
  "관여한": 268445,
  "관용": 262544,
  "관음증": 262545,
  "관자뒤통수엽": 268446,
  "관자부위에서": 268447,
  "관자엽": 268448,
  "관장": 268449,
  "관장약도": 268450,
  "관장을": 268451,
  "관절": 262546,
  "관절강": 268452,
  "관절경": 262547,
  "관절구축": 268453,
  "관절낭": 262548,
  "관절수는": 268454,
  "관절액": 268455,
  "관절액이": 268456,
  "관절에": 268457,
  "관절연골": 262549,
  "관절염": 262550,
  "관절염으로": 268458,
  "관절을": 268459,
  "관절의": 268460,
  "관절이": 268461,
  "관절조영": 262551,
  "관절조영술": 262552,
  "관절천자": 262553,
  "관절통과": 268462,
  "관절통으로": 268463,
  "관절통은": 268464,
  "관절통이": 268465,
  "관조영촬영": 268466,
  "관조영촬영술": 268467,
  "관찰": 268468,
  "관찰되고": 268469,
  "관찰되는": 268470,
  "관찰되어": 268471,
  "관찰되었고": 268472,
  "관찰되었다": 268473,
  "관찰되었다고": 268474,
  "관찰되었으나": 268475,
  "관찰되었으며": 268476,
  "관찰되지": 268477,
  "관찰된": 268478,
  "관찰된다": 268479,
  "관찰됨": 268480,
  "관찰을": 268481,
  "관찰자": 268482,
  "관찰하는": 268483,
  "관찰하였다": 268484,
  "관찰하였으나": 268485,
  "관찰하자고": 268486,
  "관찰해야": 268487,
  "관청에": 268488,
  "관하여": 268489,
  "관한": 268490,
  "관할": 268491,
  "관할보건소에": 268492,
  "관할보건소장": 268493,
  "관할지역": 268494,
  "관할하는": 268495,
  "관해": 262554,
  "괄약근": 262555,
  "괄약근절개술": 268496,
  "광견병": 262556,
  "광견병바이러스": 262557,
  "광견병백신": 262558,
  "광견병백신과": 268497,
  "광견병백신을": 268498,
  "광견병봉입소체": 262559,
  "광견병을": 268499,
  "광고": 268500,
  "광고를": 268501,
  "광고하고자": 268502,
  "광고하기": 268503,
  "광고하려고": 268504,
  "광고할": 268505,
  "광대뼈": 262560,
  "광독성": 262561,
  "광독성피부염": 262562,
  "광물부신겉질호르몬": 268506,
  "광물코티코이드": 268507,
  "광반사": 262563,
  "광발": 262564,
  "광범위": 268508,
  "광범위국소절제술": 268509,
  "광범위하게": 268510,
  "광범위한": 268511,
  "광범위항생제": 268512,
  "광베타병": 262565,
  "광복절": 268513,
  "광부가": 268514,
  "광선각화증": 262566,
  "광선공포증": 262567,
  "광선치료": 268515,
  "광선치료를": 268516,
  "광알러지성접촉피부염": 262568,
  "광알레르기": 262569,
  "광역시에서": 268517,
  "광역시장에": 268518,
  "광역시장에게": 268519,
  "광역학요법": 268520,
  "광응고술": 262570,
  "광의의": 268521,
  "광자극": 268522,
  "광장공포증": 262571,
  "광첩촉성피부염": 262572,
  "광치료": 268523,
  "광택이": 268524,
  "광학현미경": 268525,
  "괜찮다가": 268526,
  "괜찮다고": 268527,
  "괜찮아졌다": 268528,
  "괜찮아졌다고": 268529,
  "괜찮으나": 268530,
  "괜히": 268531,
  "괴로워": 268532,
  "괴로워하였고": 268533,
  "괴로워하였다": 268534,
  "괴롭다고": 268535,
  "괴롭혔으며": 268536,
  "괴롭히고": 268537,
  "괴롭힌다": 268538,
  "괴사": 262573,
  "괴사는": 268539,
  "괴사를": 268540,
  "괴사창자염": 268541,
  "괴사창자염으로": 268542,
  "괴사후": 262574,
  "괴상피부병": 262575,
  "괴저": 262576,
  "괴저발생육아종": 262577,
  "괴저성": 262578,
  "괴저성구내염": 262579,
  "교감신경계": 262580,
  "교감신경억제제": 262581,
  "교감신경절제술": 268543,
  "교감신경항진제": 262582,
  "교근반사": 262583,
  "교내": 268544,
  "교내에": 268545,
  "교뇌": 262584,
  "교대근무를": 268546,
  "교란": 268547,
  "교란물질은": 268548,
  "교란변수": 268549,
  "교련부절개후증후군": 262585,
  "교부": 268550,
  "교부를": 268551,
  "교부받았다": 268552,
  "교부하는": 268553,
  "교부하지": 268554,
  "교부한다": 268555,
  "교부할": 268556,
  "교부해": 268557,
  "교사가": 268558,
  "교사로": 268559,
  "교사이다": 268560,
  "교상부위": 268561,
  "교수인": 268562,
  "교수형집행인골절": 262586,
  "교원병": 262587,
  "교원질": 262588,
  "교육이나": 268563,
  "교육프로그램을": 268564,
  "교정": 268565,
  "교정나이": 268566,
  "교정수술을": 268567,
  "교정을": 268568,
  "교정치료를": 268569,
  "교정하기": 268570,
  "교차내성": 262589,
  "교차된다": 268571,
  "교차반응": 262590,
  "교차비": 268572,
  "교차비는": 268573,
  "교차설계": 268574,
  "교차설계에": 268575,
  "교차설계연구": 268576,
  "교차하여": 268577,
  "교착": 262591,
  "교체": 268578,
  "교체하였다": 268579,
  "교체할": 268580,
  "교통사고": 268581,
  "교통사고가": 268582,
  "교통사고로": 268583,
  "교통사고를": 268584,
  "교합": 262592,
  "교합면": 262593,
  "교환수혈": 268585,
  "구각미란": 262594,
  "구간백선": 262595,
  "구강": 262596,
  "구강기": 268586,
  "구강내과를": 268587,
  "구개": 262597,
  "구개반사": 262598,
  "구개수": 262599,
  "구개열": 262600,
  "구개편도": 262601,
  "구균": 262602,
  "구금하여": 268588,
  "구급대원에": 268589,
  "구급차로": 268590,
  "구급차를": 268591,
  "구급차에": 268592,
  "구내마취": 262603,
  "구내염": 262604,
  "구델징후": 262605,
  "구두로": 268593,
  "구두를": 268594,
  "구루병": 262606,
  "구르기": 268595,
  "구리": 268596,
  "구리자궁내장치": 268597,
  "구리자궁내장치로": 268598,
  "구리자궁내장치를": 268599,
  "구멍": 262607,
  "구멍을": 268600,
  "구멍이": 268601,
  "구별하여": 268602,
  "구부러진": 268603,
  "구부렸다고": 268604,
  "구부렸으나": 268605,
  "구부리거나": 268606,
  "구부리고": 268607,
  "구부리기를": 268608,
  "구분하여": 268609,
  "구분하지": 268610,
  "구불결장암으로": 268611,
  "구불잘록창자에서": 268612,
  "구불잘록창자조직검사": 268613,
  "구불정맥굴": 268614,
  "구불창자내시경": 268615,
  "구불창자내시경검사": 268616,
  "구불창자내시경에서": 268617,
  "구불창자동맥": 268618,
  "구불창자동맥혈전용해술": 268619,
  "구불창자벽이": 268620,
  "구불창자스텐트삽입술": 268621,
  "구불창자창냄술": 268622,
  "구불창자폐쇄": 268623,
  "구상선": 262608,
  "구상적혈구증": 262609,
  "구성된": 268624,
  "구성빈혈": 262610,
  "구성요소": 268625,
  "구성요소는": 268626,
  "구성요소에": 268627,
  "구성한": 268628,
  "구속된지": 268629,
  "구순열": 262611,
  "구심성": 262612,
  "구아닌": 262613,
  "구아약시험": 262614,
  "구아이악": 262615,
  "구역": 262616,
  "구역과": 268630,
  "구역질을": 268631,
  "구역질이": 268632,
  "구음": 262617,
  "구인두": 262618,
  "구입하여": 268633,
  "구입한": 268634,
  "구제역": 262619,
  "구조": 268635,
  "구조되었다": 268636,
  "구조물로": 268637,
  "구조물은": 268638,
  "구조유전자": 262620,
  "구조적": 268639,
  "구진": 262621,
  "구진과": 268640,
  "구진성좌창": 262622,
  "구진성홍반발진이": 268641,
  "구진열리케치아": 262623,
  "구진이": 268642,
  "구청장": 268643,
  "구청장에": 268644,
  "구청장에게": 268645,
  "구청장이": 268646,
  "구체적인": 268647,
  "구축": 268648,
  "구축이": 268649,
  "구충증": 262624,
  "구토": 262625,
  "구토가": 268650,
  "구토나": 268651,
  "구토는": 268652,
  "구토로": 268653,
  "구토를": 268654,
  "구토물에": 268655,
  "구토물은": 268656,
  "구토물을": 268657,
  "구토와": 268658,
  "구토와두통이": 268659,
  "구토유발": 268660,
  "구토하기를": 268661,
  "구하지": 268662,
  "구한": 268663,
  "구할": 268664,
  "구해": 268665,
  "구협": 262626,
  "구획내": 262627,
  "구획증후군": 268666,
  "구획하여": 268667,
  "국가": 268668,
  "국가별": 268669,
  "국가별로": 268670,
  "국가보건의료체계": 268671,
  "국가보건정책": 268672,
  "국가에서": 268673,
  "국가의": 268674,
  "국가일수록": 268675,
  "국가재정": 268676,
  "국가지정": 268677,
  "국경": 268678,
  "국내에": 268679,
  "국내의": 268680,
  "국립검역소장": 268681,
  "국립경찰병원": 268682,
  "국립암센터": 268683,
  "국립인천공항검역소장은": 268684,
  "국민": 268685,
  "국민건강": 268686,
  "국민건강보험": 268687,
  "국민건강보험공단": 268688,
  "국민건강보험공단에": 268689,
  "국민건강보험공단에서": 268690,
  "국민건강보험공단은": 268691,
  "국민건강보험공단의": 268692,
  "국민건강보험관리공단": 268693,
  "국민건강보험관리공단의": 268694,
  "국민건강보험법에": 268695,
  "국민건강영양조사": 268696,
  "국민건강증진기금을": 268697,
  "국민건강증진기금의": 268698,
  "국민건강증진법": 268699,
  "국민건강증진법에": 268700,
  "국민건강증진부담금을": 268701,
  "국민건강증진사업의": 268702,
  "국민기초생활": 268703,
  "국민들에게": 268704,
  "국민들을": 268705,
  "국민들의": 268706,
  "국민보건의료실태조사": 268707,
  "국민의": 268708,
  "국민의료비": 268709,
  "국민환경보건기초조사": 268710,
  "국부마취": 262628,
  "국소": 268711,
  "국소도포": 262629,
  "국소마취": 262630,
  "국소벽운동이상": 268712,
  "국소성폐색성폐기종": 262631,
  "국소신경학적": 268713,
  "국소아나필락시": 262632,
  "국소외음절제술": 268714,
  "국소용염기성초산알루미늄액": 262633,
  "국소용옥소액": 262634,
  "국소용요오드액": 262635,
  "국소용초산알루미늄액": 262636,
  "국소적": 268715,
  "국소절제": 268716,
  "국소절제술": 268717,
  "국소조각토리굳음증": 268718,
  "국외": 268719,
  "국을": 268720,
  "국자": 268721,
  "국정원이": 268722,
  "국제단위": 262637,
  "국제암연구기구": 268723,
  "국제암연구소": 268724,
  "국한되어": 268725,
  "국한되어있었다": 268726,
  "국한된": 268727,
  "국한성": 262638,
  "군감염병에": 268728,
  "군데": 268729,
  "군데군데": 268730,
  "군발두통": 268731,
  "군복무": 268732,
  "군사슬알균": 268733,
  "군수": 268734,
  "군수로부터": 268735,
  "군수에게": 268736,
  "군이질균": 262639,
  "군인으로": 268737,
  "군지부에": 268738,
  "군집성": 268739,
  "굳어": 268740,
  "굳어져": 268741,
  "굴곡": 262640,
  "굴뚝에": 268742,
  "굴뚝에는": 268743,
  "굴절": 262641,
  "굵고": 268744,
  "굵어졌으며": 268745,
  "굵었다": 268746,
  "굶었다며": 268747,
  "굽이": 268748,
  "굽히는": 268749,
  "굽히면": 268750,
  "굿파스처증후군": 268751,
  "굿파스튜어증후군": 262642,
  "궁금해": 268752,
  "궁둥신경": 268753,
  "궁둥이까지": 268754,
  "궁둥이에": 268755,
  "권고": 268756,
  "권고는": 268757,
  "권고받고": 268758,
  "권고받았다": 268759,
  "권고하거나": 268760,
  "권고하면서": 268761,
  "권고하였으나": 268762,
  "권리": 268763,
  "권리는": 268764,
  "권역감염병전문병원에": 268765,
  "권역감염병전문병원장": 268766,
  "권역감염병전문병원장에게": 268767,
  "권역외상센터에": 268768,
  "권역응급의료센터의": 268769,
  "권역응급의료센터장": 268770,
  "권유": 268771,
  "권유로": 268772,
  "권유받았다고": 268773,
  "권유받았지만": 268774,
  "권유한다": 268775,
  "권유했으나": 268776,
  "권장": 268777,
  "권장되는": 268778,
  "권장하는": 268779,
  "권태감": 262643,
  "권하였으나": 268780,
  "권한으로": 268781,
  "권한은": 268782,
  "궐련": 268783,
  "궤양": 262644,
  "궤양결장염을진단받았다": 268784,
  "궤양들이": 268785,
  "궤양사이의": 268786,
  "궤양성": 262645,
  "궤양성구내염": 262646,
  "궤양성대장염": 262647,
  "궤양성염증": 262648,
  "궤양을": 268787,
  "궤양이": 268788,
  "궤양잘록창자염": 268789,
  "궤양잘록창자염으로": 268790,
  "궤양조직검사": 268791,
  "궤양조직검사에서": 268792,
  "귀가": 268793,
  "귀가를": 268794,
  "귀가시킨다": 268795,
  "귀가하였다": 268796,
  "귀걸이를": 268797,
  "귀경화증": 268798,
  "귀국한": 268799,
  "귀국할": 268800,
  "귀국했고": 268801,
  "귀국했다고": 268802,
  "귀두": 262649,
  "귀리": 262650,
  "귀리세포암종": 262651,
  "귀밑과": 268803,
  "귀밑샘": 262652,
  "귀밑이": 268804,
  "귀보개검사": 268805,
  "귀에": 268806,
  "귀에서": 268807,
  "귀에지": 262653,
  "귀울림": 268808,
  "귀울림이": 268809,
  "귀의": 268810,
  "귀지선": 262654,
  "귀쪽": 268811,
  "귀찮고": 268812,
  "귀통증": 268813,
  "귓물이나": 268814,
  "귓바퀴앞": 268815,
  "귓바퀴와": 268816,
  "귓바퀴의": 268817,
  "규균속": 262655,
  "규명을": 268818,
  "규명하기": 268819,
  "규명하는데": 268820,
  "규모가": 268821,
  "규모의": 268822,
  "규소": 268823,
  "규정액": 262656,
  "규정하는데": 268824,
  "규제": 268825,
  "규제나": 268826,
  "규칙적": 268827,
  "규칙적으로": 268828,
  "규칙적이고": 268829,
  "규칙적이었고": 268830,
  "규칙적이었다": 268831,
  "규칙적이었으나": 268832,
  "규칙적이었으며": 268833,
  "규칙적인": 268834,
  "규폐증": 262657,
  "균상식육종": 262658,
  "균에": 268835,
  "균열": 268836,
  "균열골절": 262659,
  "균이": 268837,
  "균일한": 268838,
  "균종": 268839,
  "균형을": 268840,
  "귤응애": 268841,
  "그녀는": 268842,
  "그는": 268843,
  "그늘진": 268844,
  "그대로": 268845,
  "그동안": 268846,
  "그들이": 268847,
  "그때": 268848,
  "그때마다": 268849,
  "그때부터": 268850,
  "그라데니고증후군": 262660,
  "그라프난포": 262661,
  "그람": 268851,
  "그람양성": 262662,
  "그람양성균": 268852,
  "그람양성균이": 268853,
  "그람양성알균": 268854,
  "그람염색": 268855,
  "그람염색과": 268856,
  "그람염색에서": 268857,
  "그람음성": 268858,
  "그람음성균": 268859,
  "그람음성균발가락사이감염": 268860,
  "그람음성막대균이": 268861,
  "그랬는지는": 268862,
  "그러면": 268863,
  "그런데": 268864,
  "그렁거림": 268865,
  "그렁거림은": 268866,
  "그렁거림이": 268867,
  "그렇게": 268868,
  "그렇지": 268869,
  "그레이브스": 262663,
  "그레이브스병": 262664,
  "그레이브스병으로": 268870,
  "그레페징후": 262665,
  "그렸다": 268871,
  "그로": 268872,
  "그로스스트레스반응": 262666,
  "그를": 268873,
  "그리나": 268874,
  "그리지": 268875,
  "그리지는": 268876,
  "그리지만": 268877,
  "그린": 268878,
  "그린다": 268879,
  "그릴": 268880,
  "그림이": 268881,
  "그만두어야": 268882,
  "그만두었다고": 268883,
  "그물적혈구": 268884,
  "그물적혈구수": 268885,
  "그에": 268886,
  "그을": 268887,
  "그을려": 268888,
  "그을림은": 268889,
  "그을음이": 268890,
  "그의": 268891,
  "그중": 268892,
  "극세포증": 262667,
  "극심한": 268893,
  "극저주파": 268894,
  "극적으로": 268895,
  "극적이어서": 268896,
  "극체": 262668,
  "근거가": 268897,
  "근거는": 268898,
  "근거리가": 268899,
  "근거한": 268900,
  "근계": 262669,
  "근골격계": 262670,
  "근골격계질환": 268901,
  "근골격계질환의": 268902,
  "근관치료학": 262671,
  "근긴장도": 268903,
  "근긴장도가": 268904,
  "근긴장이": 268905,
  "근디스트로피": 268906,
  "근력": 268907,
  "근력과": 268908,
  "근력은": 268909,
  "근력이": 268910,
  "근로자": 268911,
  "근로자가": 268912,
  "근로자로": 268913,
  "근로자에게": 268914,
  "근로자에게서": 268915,
  "근로자의": 268916,
  "근막": 262672,
  "근막밑": 268917,
  "근막절개술": 268918,
  "근무": 268919,
  "근무력": 262673,
  "근무를": 268920,
  "근무시간에": 268921,
  "근무시간제": 268922,
  "근무하는": 268923,
  "근무하던": 268924,
  "근무하며": 268925,
  "근무하면서": 268926,
  "근무한": 268927,
  "근무한다고": 268928,
  "근무할": 268929,
  "근섬유다발수축": 268930,
  "근성위축": 262674,
  "근세포": 262675,
  "근시": 262676,
  "근위": 268931,
  "근위부에": 268932,
  "근위부위": 262677,
  "근위부위절제술": 268933,
  "근위절제면": 268934,
  "근위축": 262678,
  "근위축성": 262679,
  "근위축성측삭경화증": 262680,
  "근육": 262681,
  "근육계통": 262682,
  "근육기운목": 268935,
  "근육내주사": 262683,
  "근육들의": 268936,
  "근육마비": 268937,
  "근육생검": 262684,
  "근육세포": 262685,
  "근육양세포": 262686,
  "근육위축가쪽경화증": 268938,
  "근육의": 268939,
  "근육이": 268940,
  "근육절제": 268941,
  "근육주사": 268942,
  "근육주사로": 268943,
  "근육층을": 268944,
  "근육통": 268945,
  "근육통도": 268946,
  "근육통으로": 268947,
  "근육통이": 268948,
  "근육피부신경": 268949,
  "근육효소": 268950,
  "근이영양증": 262687,
  "근이완제": 268951,
  "근장": 262688,
  "근전도": 262689,
  "근전도검사": 268952,
  "근전도검사는": 268953,
  "근접방사선조사": 268954,
  "근접방사선치료": 268955,
  "근접치료": 262690,
  "근조직생검": 268956,
  "근종과": 268957,
  "근종용해술": 268958,
  "근종이": 268959,
  "근종절제술": 268960,
  "근처": 268961,
  "근첨농양": 262691,
  "근초": 262692,
  "근치대부분위절제술": 268962,
  "근치자궁경부절제술": 268963,
  "근치자궁목절제술": 268964,
